[
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 01:00:51",
    "description": "Esta magnífica vivienda, situada en una emblemática calle de Chamberí, es un testimonio arquitectónico construido en 1912 por el renombrado Plácido Francés Mexía. El edificio, exento de barreras arquitectónicas, cuenta con servicios de portería y calefacción central, ofreciendo una atmósfera de comodidad y distinción.\r\n\r\nCon una distribución de 127 metros cuadrados, esta residencia deslumbra desde el primer paso. Techos altos de 3.30 metros en toda la casa añaden un aire de amplitud y elegancia. La vivienda se compone de un amplio salón comedor, inundado de luz natural y con dos balcones balaustrados que se asoman a la calle, ofreciendo un espacio multifuncional para disfrutar y relajarse. La cocina, integrada en el pasillo con un área de office, se convierte en un espacio acogedor y funcional para crear, compartir y disfrutar de momentos especiales.\r\n\r\nLa vivienda dispone de dos cuartos de baño completos y dos dormitorios con armarios empotrados. El dormitorio principal, en suite, cuenta con una combinación de bañera y plato de ducha, proporcionando un espacio de relajación y confort.\r\n\r\nSituada a escasos minutos de la plaza Olavide y las glorietas de Bilbao y Quevedo, esta propiedad se encuentra rodeada de una amplia gama de servicios y excelente acceso a medios de transporte, situándola en el epicentro del bullicio urbano y el corazón de Madrid.\r\n\r\nEsta vivienda representa la perfecta combinación entre la historia y la modernidad, ofreciendo un hogar distinguido en una ubicación insuperable.\r\n\r\nWalter Haus Real Estate es un grupo inmobiliario con sede en las principales capitales de España, en las principales ubicaciones de Madrid, Barcelona y Costa Brava.\r\n\r\nContamos con una experiencia de más de 20 años, con un dinámico equipo de profesionales con experiencia en el asesoramiento personal en constante formación y con una especialización muy concreta en cada zona de actuación lo que nos permite encontrar soluciones a las necesidades de cada cliente.",
    "id": "-4zwBLWb",
    "imported_id": "181407965-f",
    "latitude": "40.43078",
    "longitude": "-3.703043",
    "price": 830000,
    "rooms": 2,
    "size": 127,
    "title": "Piso 2 hab. 2 baños 127m² en Madrid - 830K€",
    "updated_at": "2024-07-10 01:00:51"
  },
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 00:57:39",
    "description": "Casa de dos plantas en C Julio Caro Baroja, Tocina. Cerca del ayuntamiento, tiendas y zona céntrica del pueblo. \n\nConsta de 135 metros aproximadamente. Planta baja con salón, cocina, una habitación, cuarto de baño, lavadero y patio. \nPlanta alta con armario empotrado, 3 habitaciones, terraza trasera y cuarto de baño.\n\nCon cuartillo, azotea y aires acondicionados en diferentes zonas de la casa.",
    "id": "-4YefBJB",
    "imported_id": "159628528-f",
    "latitude": "37.609848",
    "longitude": "-5.732009",
    "price": 85000,
    "rooms": 4,
    "size": 135,
    "title": "Piso 4 hab. 2 baños 135m² Terraza en Tocina - 85K€",
    "updated_at": "2024-07-10 00:57:39"
  },
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 00:57:38",
    "description": "Torreblanca de Los Caños. Zona Centro Cívico.\n\nLos Caños Punto de Venta presenta este piso en muy buena zona listo para entrar a vivir. \n\nLa vivienda cuenta con 111 m2 + trastero + plaza de garaje. \n\nPiso en 1ª planta amueblado con 3 dormitorios amplios, 2 baños completos (1 en dormitorio principal), cocina amueblada y salón comedor amplio de paso. El piso cuenta con una plaza de garaje en subterráneo, 1 trastero, zonas comunes ajardinadas, varios aires acondicionados, alarma, rejas abatibles, puerta de entrada blindada.. . \n\nEstudio económico gratuito, te ayudamos a conseguir tu hipoteca si lo deseas y te asesoramos sobre las posibilidades de compra sin ningún tipo de compromiso.\n\nNos avalan más de 20 años dedicados a Torreblanca.\n\nREF 258 PVP 91.000€.",
    "id": "-5L16QMq",
    "imported_id": "95102631-i",
    "latitude": "37.3808026",
    "longitude": "-5.902933",
    "price": 91000,
    "rooms": 3,
    "size": 111,
    "title": "Piso 3 hab. 2 baños 111m² Garaje, Centro en Torreblanca - 91K€",
    "updated_at": "2024-07-10 00:57:38"
  },
  {
    "bathrooms": 1,
    "created_at": "2024-07-10 00:57:36",
    "description": "TECNOCASA PRESENTA EN EXCLUSIVA ESTA MARAVILLOSA VIVIENDA SITUADA EN LA BARRIADA DE LA BARZOLA.\n\nSOLO COMPRA AL CONTADO.\n\nPiso en segunda planta completamente exterior con doble orientación de 60m2.\n\nEl inmueble consta de una gran habitación con espacioso baño con ducha (estilo suite), amplia cocina y salón-comedor con terraza incluida.\n\nLas ventanas de la vivienda son de aluminio lacado de color blanco con doble acristalamiento. (dos de ellas son oscilo-batientes) creando una magnifica luz natural.\n\nAire acondicionado.\n\nREFORMA INTEGRAL DE HACE 2 AÑOS. \n\nSE ENTREGA COMPLETAMENTE AMUEBLADA Y EQUIPADA (EXCEPTO TV)\n\nLa edificación se encuentra en un barrio con numerosas prestaciones y servicios como farmacias, colegios, supermercados, bares…\n\nSu magnífica ubicación cuenta con la cercanía de los Hospital Macarena y Hospital Cruz Roja…\n\nEn trasporte público son varias las líneas de autobús que pasan por el barrio llegando a diferentes puntos de la capital. Si prefieres ir en bici consta de varios aparcamientos para estas en la zona y son varias las conexiones de carriles bicis para llegar hasta el centro.\n\nHonorarios de la agencia, gastos de la compraventa e impuestos derivados no incluidos en el precio.",
    "id": "-43Bfw4H",
    "imported_id": "105244935-i",
    "latitude": "37.4072968",
    "longitude": "-5.9807613",
    "price": 60000,
    "rooms": 1,
    "size": 60,
    "title": "Piso 1 hab. 1 baños 60m² Terraza, A/C en Sevilla - 60K€",
    "updated_at": "2024-07-10 00:57:36"
  },
  {
    "bathrooms": 1,
    "created_at": "2024-07-10 00:57:36",
    "description": "Oportunidad Única de Inversión - Activo Inmobiliario Sin Explotar\r\n\r\n REFERENCIA: 7306\r\n\r\n[Auctree.com/auction/7306] \r\n\r\nEmbárquese en un viaje de inversión sin precedentes con Auctree, la plataforma líder en España para inversores inmobiliarios. Hoy, destacamos un singular activo inmobiliario, lleno de potencial latente y listo para explorar.\r\n\r\nComo inversor, se le otorga acceso exclusivo a un ámbito previamente reservado para grandes fondos de inversión y oficinas familiares, permitiéndole adentrarse en una clase de activos rebosante de oportunidades robustas y retornos significativos.\r\n\r\nLos servicios integrales de Auctree facilitan una experiencia de adquisición sin problemas, desde la participación en negociaciones con todas las partes hasta asegurar el registro exitoso de la propiedad en el Registro de la Propiedad.\r\n\r\nIdeal para inversores con visión de futuro en busca de vías de inversión sencillas, esta oportunidad ofrece retornos a largo plazo sustanciales y un valor único.\r\n\r\nCon Auctree, dé un paso más allá de las fronteras tradicionales de la inversión inmobiliaria y transformemos su cartera de inversiones hoy.",
    "id": "-4O43KM6",
    "imported_id": "178716175-f",
    "latitude": "37.369892",
    "longitude": "-5.971273",
    "price": 85000,
    "rooms": 3,
    "size": 80,
    "title": "Piso 3 hab. 1 baños 80m² en Sevilla - 85K€",
    "updated_at": "2024-07-10 00:57:36"
  },
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 00:57:35",
    "description": "Venta exclusiva con Housell. De particular a particular. Llámanos y visita esta vivienda.  Gran casa de 346 m² de superficie y 2700 m² de parcela, en la que podrás disfrutar de tus ratos de ocio sin salir de casa, en Espartinas, provincia de Sevilla. Ideal para inversores con los usos permitidos para distintos negocios: Hospedaje, Espectáculos Y Salas de Reuniones, Comercial,Educacional, Deportivo, S.I.P,S en todas sus categorías.  Este chalet se distribuye en amplio y luminoso salón con chimenea, cocina absolutamente independiente del resto de estancias, cuatro dormitorios y dos cuartos de baño completos en primera planta y dos aseos en planta baja. Además, el chalet cuenta con terraza para disfrutar de luz natural en toda la estancia. El inmueble es todo exterior, con jardín privado con pozo, en el que aprovecharás el buen tiempo y piscina privada que hará el calor veraniego mucho más llevadero. Este chalet se encuentra situado en una vía de fácil acceso, tiene espacio para parking de hasta 10 coches, para que puedas aparcar con comodidad y trastero, para que puedas aprovechar todo el espacio de la vivienda.   Por su orientación sur, es una casa muy soleada en las horas centrales del día. La vivienda se vende sin amueblar y necesita reforma. En cuanto a las calidades, este chalet cuenta con carpintería exterior de pvc, suelos de gres, de fácil mantenimiento y para que te sientas más seguro en tu hogar, la puerta principal es acorazada.   Ubicada en la entrada a pie de carretera Espartinas- Sanlúcar la Mayor, junto a una gasolinera y a un paso de los mejores colegios de Espartinas y de todos los servicios.  \nh1o4u0s6e5l7l",
    "id": "-4BX_92d",
    "imported_id": "182656563-f",
    "latitude": "37.383152",
    "longitude": "-6.157802",
    "price": 560000,
    "rooms": 4,
    "size": 346,
    "title": "Villa 4 hab. 2 baños 346m² Piscina, Garaje en Sevilla - 560K€",
    "updated_at": "2024-07-10 00:57:35"
  },
  {
    "bathrooms": 1,
    "created_at": "2024-07-10 00:57:35",
    "description": "Piso reformado en primera planta en la zona centro de Bellavista, de 66 metros cuadrados, con dos dormitorios, cocina abierta al salón, cuarto de baño y terraza. \n\nAl entrar en la vivienda nos encontramos un amplio salón con terraza que da al patio interior del bloque y ofrece gran iluminación al inmueble.\n\nCocina comedor reformada con ventana al patio común del bloque; cuarto de baño reformado con plato de ducha. Ambos dormitorios con ventana a los patios interiores y gran iluminación. \n\nEl salón cuenta con aire acondicionado. Piso luminoso con muy ventilación y distribución. Orientación Norte. Los gastos de comunidad incluyen también el consumo de agua. \n\nEXCELENTE UBICACIÓN Y OPORTUNIDAD DE INVERSIÓN.\n\nZona dotada de todos los servicios (supermercados, tren, autobuses, comercios, hospitales, comisaría de policía, centro de salud, farmacias) y principales comercios de Bellavista. \n\nNOTA: el precio no incluye los gastos de notaría según ley, registro de la propiedad, impuestos y honorarios de intermediación inmobiliaria del 3% + IVA. Contamos con departamento financiero, que le encontrará una financiación a su medida.",
    "id": "-4KGU9oE",
    "imported_id": "104777740-i",
    "latitude": "37.3239174",
    "longitude": "-5.9685004",
    "price": 112500,
    "rooms": 2,
    "size": 66,
    "title": "Piso 2 hab. 1 baños 66m² Terraza, A/C en Bellavista - 113K€",
    "updated_at": "2024-07-10 00:57:35"
  },
  {
    "bathrooms": 3,
    "created_at": "2024-07-10 00:57:34",
    "description": "STATUS GESTIONA LA VENTA de casa pareada cercana al metro de Cavaleri y también de la parada de San Juan alto. Urbanización con piscina, la casa se distribuye en 3 plantas, planta baja con patio delantero para 2 coches, hall, gran salón comedor con salida a los dos patios (trasero y delantero), cocina muy amplia también con salida al patio y aseo. En la primera planta están 3 dormitorios y 2 baños (1 en suite con placa de ducha) y en la tercera planta tipo buhardilla hay otra gran habitación con 2 terrazas, una zona dedicada a la lavadora con tendedero.\n\nTodos los dormitorios disponen de armarios empotrados y en el salón también hay un gran armario, trastero.\n\nDispone de aire acondicionado, placas solares térmicas y fotovoltaicas para reducir considerablemente la factura de la luz.\n\nZona inmejorable en Mairena, con buen acceso a la autovía para Sevilla y con transporte público.\n\nHonorarios de la agencia para el cliente comprador del 1.5% +iva no incluidos.",
    "id": "-40a-z1c",
    "imported_id": "100114567-i",
    "latitude": "37.3602666",
    "longitude": "-6.0426467",
    "price": 280000,
    "rooms": 4,
    "size": 165,
    "title": "Villa 4 hab. 3 baños 165m² Piscina, Terraza en Sevilla - 280K€",
    "updated_at": "2024-07-10 00:57:34"
  },
  {
    "bathrooms": 5,
    "created_at": "2024-07-10 00:57:29",
    "description": "Magnifica Villa en Cazalla de la Sierra en pleno corazón de la sierra norte de Sevilla.\n\nLa vivienda está situada en una urbanización y con una superficie de 2.577m2 de parcela.\n\nDicha parcela consta de amplias zonas ajardinadas, zonas deportivas como canchas de tenis, fútbol o baloncesto, pequeño gimnasio, garaje techado para tres coches y piscina con vestuarios con baño propio y magníficas vistas a la sierra. \n\nLa casa de 374 m2 de techos altos y grandes ventanales, radiadores independientes de gasoil en todas las estancias con un fabuloso porche de 50 m2 con vistas a la Sierra. Dentro nos encontramos amplio salón independiente con chimenea, gran cocina a dos alturas con isla y zona comedor, amplio lavadero e independiente. \n\nEn la primera planta tenemos 4 amplios dormitorios dobles con armarios empotrados y con vistas al jardín y un amplio baño completo. El dormitorio principal es independiente con vestidor, baño completo y salón. \n\n Informamos a nuestros clientes que el precio de venta no incluye lo siguiente: Honorarios de la agencia inmobiliaria, Impuestos (I. T. P. , I. V. A. o A. J. D. , en su caso) ni otros gastos de la compraventa (gastos de Registro de la Propiedad, Notaría, Gestoría ni de posible Financiación). Documento D. I. A. a disposición del consumidor según Decreto 218/2005 Junta de Andalucía.",
    "id": "-5KXW9iq",
    "imported_id": "102736675-i",
    "latitude": "37.9194244",
    "longitude": "-5.7646208",
    "price": 860000,
    "rooms": 6,
    "size": 374,
    "title": "Villa 6 hab. 5 baños 374m² Piscina, Garaje en Sevilla - 860K€",
    "updated_at": "2024-07-10 00:57:29"
  },
  {
    "bathrooms": 3,
    "created_at": "2024-07-10 00:57:26",
    "description": "REF. 1014.\r\n\r\nSe vende CHALET ADOSADO en ZONA ATALAYA de HUERCAL-OVERA.\r\n\r\nVivienda construida sobre parcela de 250 m2 aprox.\r\n\r\nLa vivienda se compone de 3 dormitorios (dormitorio principal con vestidor), 2 baños, amplio salón independiente con chimenea, cocina independiente con despensa y totalmente equipada, lavadero, porche delantero y porche trasero, varias terrazas, cochera con entrada independiente desde la calle.\r\n\r\nLA VIVIENDA TIENE PISCINA PRIVADA.\r\n\r\n¡¡VISITAS SIN COMPROMISO!!\r\n\r\nLA GESTIÓN INMOBILIARIA DE LA COMPRA NO TENDRÁ NINGÚN COSTE PARA LA PARTE COMPRADORA.",
    "id": "-4vTNTAM",
    "imported_id": "182480237-f",
    "latitude": "37.406597",
    "longitude": "-1.928828",
    "price": 270000,
    "rooms": 3,
    "size": 180,
    "title": "Villa 3 hab. 3 baños 180m² Piscina, Terraza en Huercal-Overa - 270K€",
    "updated_at": "2024-07-10 00:57:26"
  },
  {
    "bathrooms": 0,
    "created_at": "2024-07-10 00:57:26",
    "description": "Terreno en venta con proyecto aprobado para una vivienda exclusiva con impresionantes vistas al mar\n\nSituada en la urbanización El Pinar, el terreno consta de 452m2.\n\nAdemás tiene un proyecto ya aprobado de una vivienda de 3 plantas con 280m2 de superficie en total.\n\nEl proyecto consta de:\n\nPlanta de acceso con salón, comedor, cocina, aseo y un garaje.\n\nPrimera planta. Dos habitaciones con baño y vestidor propios y un lavadero.\n\nPlanta inferior. Estudio independiente con cocina y baño, además de un almacén.\n\nUna inversión con beneficios garantizados.\n\nSi se decide realizar el proyecto mencionado, los costes de construcción oscilan entre 180.000 € y 250.000 € dependiendo de las calidades.",
    "id": "-5Xy9cU2",
    "imported_id": "92456065-i",
    "latitude": "36.6368514",
    "longitude": "-4.5000482",
    "price": 175000,
    "rooms": 0,
    "size": 452,
    "title": "Terreno 452m² Garaje, Vistas Mar - 175K€",
    "updated_at": "2024-07-10 00:57:26"
  },
  {
    "bathrooms": 3,
    "created_at": "2024-07-10 00:57:24",
    "description": "La vivienda se encuentra en Torre del Mar, en una zona muy tranquila y a pocos minutos en coche de la zona céntrica.\n\nEsta vivienda moderna consta de 4 dormitorios muy amplios con armarios empotrados, 3 baños completos, salón comedor, cocina, garaje y salón de juegos. La vivienda cuenta con cristales de seguridad en todas sus ventanas y persianas eléctricas. Su orientación suroeste le permite obtener una gran cantidad de horas de luz durante el día y su situación en esquina le facilita tener unas vistas abiertas y sin obstáculos.\n\nLa zona de terraza que prácticamente rodea toda la construcción y alcanza los 200 m2, lo que le permite usar esta zona para multitud de actividades. Este espacio puede albergar sin ningún problema la piscina. La puerta principal de la vivienda destaca por su envergadura y robustez, da acceso al salón que se distribuye en dos ambientes, una zona de comedor y una zona de estar, con un gran ventanal que aporta luz y permite el acceso directo hacia la zona exterior.\n\nA la izquierda se sitúa la cocina de estilo moderno y totalmente equipada, con luz directa y acceso hacia la zona de terraza. También cuenta con una zona de despensa. También podemos encontrar en esta misma planta un baño totalmente equipado con plato de ducha, un dormitorio bastante luminoso individual y dos armarios empotrados que pueden hacer de vestidor y trastero. Desde aquí encontramos una escalera nos lleva hasta la primera planta donde un distribuidor divide los dormitorios; a la derecha el dormitorio principal con una amplia ventana como cabecera y un baño en suite con plato de ducha y un amplio armario como vestidor. Dos dormitorios individuales completan las estancias de esta planta con acceso ambos a una amplia zona de vestidor. Por último un amplio baño con bañera completo.\n\nEl salón nos conduce mediante una escalera al sótano de la propiedad que ocupa una superficie de 200 m2 y donde podemos encontrar la zona de garaje con puerta automática, una sala de juegos que puede servir como dormitorio alternativo, un amplio trastero y otro espacio para usos diversos.\n\nLa playa la podemos encontrar a 800m. A 500m podemos encontrar el hospital, una amplia zona de restauración. Y a 1km podemos encontrar el centro comercial.\n\nEn cumplimiento del Decreto 218/2005, de 11 de octubre, por el que se aprueba el Reglamento de Informacion al Consumidor en la compraventa de viviendas en Andalucía, se informa al cliente que los gastos notariales, registrales e impuestos que le sean de aplicacion (ITP o IVA+AJD) y otros gastos inherentes a la compraventa no están incluidos en el precio.",
    "id": "-5Il3FTh",
    "imported_id": "101205565-i",
    "latitude": "36.745711",
    "longitude": "-4.0959738",
    "price": 597000,
    "rooms": 4,
    "size": 407,
    "title": "Local Comercial 4 hab. 3 baños 407m² Piscina, Garaje en Torre del Mar - 597K€",
    "updated_at": "2024-07-10 00:57:24"
  },
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 00:57:24",
    "description": "¡EXCLUSIVO CON CASA SELECT!\n\nEl apartamento forma parte del residencial de lujo Vistamar, urbanización Calaceite, que se encuentra en la carretera costera que une Nerja y Torrox Costa, muy cerca de la playa y sus chiringuitos. Este complejo fue diseñado de tal manera que todas las viviendas disfrutan de infinitas vistas al mar desde sus soleadas terrazas privadas, cuenta con 2 piscinas comunitarias rodeadas de jardines con tumbonas, parking subterráneo con plazas asignadas en cada edificio y cuidados jardines en todas las zonas comunes. que conectan los diferentes edificios.\n\nLa vivienda tiene un total de 125 m2 de los cuales, 87 m2 son de apartamento, 24 m2 de terrazas y 14 m2 de elementos comunes. Consta de un luminoso hall de entrada, salón con comedor que conecta a través de ventanas correderas con La terraza principal orientada al este y suroeste con vistas panorámicas al mar y a la montaña. La terraza principal está cubierta, perfecta para escapar del sol en los meses de verano. También hay una cocina independiente, 3 dormitorios dobles con armarios empotrados y un baño familiar. Uno de los dormitorios tiene acceso directo a la terraza principal y el dormitorio principal tiene un baño en-suite y una soleada terraza privada orientada al sureste y sur con vistas abiertas al mar y las montañas.\n\nEl apartamento dispone de aire acondicionado integrado, ventanas de doble acristalamiento, plaza de aparcamiento asignada y trastero de 4 m2 en el mismo edificio. El apartamento nunca ha sido alquilado. Los muebles no están incluidos en el precio, pero existe la opción de comprarlos.",
    "id": "-5U3Y-tc",
    "imported_id": "103416596-i",
    "latitude": "36.738463",
    "longitude": "-3.9344485",
    "price": 395000,
    "rooms": 3,
    "size": 87,
    "title": "Piso 3 hab. 2 baños 87m² Piscina, Garaje en Nerja - 395K€",
    "updated_at": "2024-07-10 00:57:24"
  },
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 00:57:22",
    "description": "¡VIVIENDA EN  LA ZONA DE MIJAS GOLF!\n\nCasa adosada de 2 dormitorios; salón amplio y cocina independiente totalmente equipada; 2 baño completo; patio interior amplio y piscina comunitaria.    \n\nZona rodeada de todo tipo de servicios, tiendas, colegios, centros comerciales, parques infantiles, plazas, etc.\n\nEL PRECIO DE VENTA DEL INMUEBLE AQUÍ EXPUESTO NO INCLUYE LOS HONORARIOS DE INTERMEDIACIÓN INMOBILIARIA (3% MÁS IVA, MÍNIMO DE 3.630 IVA INCLUIDO) NI LOS GASTOS RELACIONADOS CON DICHA COMPRA: NOTARÍA, REGISTRO E I. T. P.\n\nNuestro departamento financiero realiza estudios sin compromiso.\n\nPara más información póngase en contacto con nosotros a través de este anuncio, llámenos a  o envíenos un WhatsApp al.",
    "id": "-4P4vpQL",
    "imported_id": "103629703-i",
    "latitude": "36.557982",
    "longitude": "-4.6714026",
    "price": 235000,
    "rooms": 2,
    "size": 106,
    "title": "Casa Adosada 2 hab. 2 baños 106m² Piscina, Centro en Mijas - 235K€",
    "updated_at": "2024-07-10 00:57:22"
  },
  {
    "bathrooms": 4,
    "created_at": "2024-07-10 00:57:19",
    "description": "Villa en venta en Estepona con 4 dormitorios, 4 baños y 1 aseo, con privada piscina, garaje privado y privado jardín. Respecto a las dimensiones, la propiedad presenta 1.078 m² de parcela, 456 m² en interior y 213 m² de terraza. Tiene las siguientes características vistas al golf, vistas panorámicas, vistas al mar, cerca del golf, cerca de playa / mar, cerca de la ciudad, aire acondicionado, a estrenar, excelente estado, sótano y cocina totalmente equipada.",
    "id": "-3yxuLvr",
    "imported_id": "182600346-f",
    "latitude": "36.509766",
    "longitude": "-4.885181",
    "price": 1395000,
    "rooms": 4,
    "size": 770,
    "title": "Villa 4 hab. 4 baños 770m² Piscina, Garaje en Estepona - 1.4M€",
    "updated_at": "2024-07-10 00:57:19"
  },
  {
    "bathrooms": 7,
    "created_at": "2024-07-10 00:57:16",
    "description": "Esta villa moderna y encantadora, con excelentes vistas al mar Mediterráneo, se encuentra en Elviria, Marbella. A pocos minutos del campo de golf \"Elviria Golf\", restaurantes y otros servicios. La entrada principal conduce a una sala de estar y comedor de planta abierta desde donde ya se puede disfrutar de bonitas vistas al mar. La cocina totalmente equipada con electrodomésticos Miele ofrece una bonita, amplia y cómoda isla de cocina. La planta baja ofrece también un dormitorio en suite, la sala de estar conduce a una terraza cubierta que está conectada con un hermoso jardín verde y una zona de piscina privada. Ulteriores \n\nArriba está el dormitorio principal en suite con vestidor y un espacio de oficina independiente desde donde se llega a otra gran terraza con impresionantes vistas al mar. Además escaleras exteriores conducen a la terraza de la azotea con una hermosa zona de estar para disfrutar de las impresionantes vistas panorámicas al mar ya la montaña.\n\nEn el sótano hay otros 3 dormitorios en-suite, uno de los cuales tiene una entrada privada con un uso de un apartamento independiente.\n\nUlteriores extras: Una sala técnica, un trastero, un gimnasio y sauna, 2 plazas de aparcamiento, control domótico, calefacción por suelo radiante, placas solares para agua caliente, sistema de ventilación para el sótano, Sonosystem en toda la casa y la azotea, lavadero independiente y terraza de desayuno asignado, A / C System en todo, Alarmsystem.",
    "id": "-4G_2q_k",
    "imported_id": "102695967-i",
    "latitude": "36.5014563",
    "longitude": "-4.7854174",
    "price": 2690000,
    "rooms": 5,
    "size": 630,
    "title": "Villa 5 hab. 7 baños 630m² Piscina, Terraza en Marbella - 2.7M€",
    "updated_at": "2024-07-10 00:57:16"
  },
  {
    "bathrooms": 3,
    "created_at": "2024-07-10 00:57:16",
    "description": "**PRECIOSOS Y AMPLIO APARTAMENTO EN EL CENTRO DE MARBELA**\n\nUn apartamento muy amplio de lujo con 3 dormitorios en planta baja, en una condición\n\nimpecable situada en el centro de Marbella. La propiedad es amplia y goza de un jardín propio y muy privada. Calidades excelentes, esta propiedad con orientación sur consta de un hermoso pasillo ancho que lleva a un fantástico salón con zona de estar y para comer que abre a una preciosa terraza cubierta con zona de descanso y para comer al aire libre, continuando a una zona jardín privado. Una cocina completamente equipada de alta gama con zona desayuno y lavadero independiente. 3 dormitorios y un despacho adicional, ideal para poder trabajar desde casa en un entorno tranquilo. 3 baños incluyendo el baño principal en-suite. El dormitorio suite principal abre a un la terraza principal y los jardines. La propiedad goza de parking para 1 coche y parking adicional para invitados en la entrada.\n\nLos jardines son en perfecto estado con una gran zona verde y hermosa piscina comunitaria. Situada en Marbella centro, a poca distancia andando a todos los servicios y comodidades con tiendas, restaurantes y la playa a unos minutos de la puerta de la casa. Una zona ideal para una propiedad única en Marbella.",
    "id": "-5SEtZ8e",
    "imported_id": "104668324-i",
    "latitude": "36.5128605",
    "longitude": "-4.9092003",
    "price": 985000,
    "rooms": 3,
    "size": 127,
    "title": "Piso 3 hab. 3 baños 127m² Piscina, Garaje en Marbella - 985K€",
    "updated_at": "2024-07-10 00:57:16"
  },
  {
    "bathrooms": 0,
    "created_at": "2024-07-10 00:57:08",
    "description": "2 locales en bruto, unidos, en planta baja más sótano. 250 m2 por planta. Enfrente del futuro centro comercial en terrenos de la antigua fábrica de Salyt. Posibilidad de alquiler con opción a compra.",
    "id": "-5W5wCjh",
    "imported_id": "96736312-i",
    "latitude": "36.7287586",
    "longitude": "-4.4443494",
    "price": 325000,
    "rooms": 0,
    "size": 500,
    "title": "Local Comercial 500m² Centro en Málaga - 325K€",
    "updated_at": "2024-07-10 00:57:08"
  },
  {
    "bathrooms": 5,
    "created_at": "2024-07-10 00:57:01",
    "description": "Rodeado de bonitos jardines y vegetación adulta, ofrece total privacidad en el corazón de Alhaurín el Grande, a poca distancia de tiendas, bares y colegios, esta hermosa villa con casa de huéspedes anexo ofrece todo lo que desea tener. La propiedad está en excelentes condiciones, con aire acondicionado frío-calor, agua municipal, garaje y jardín con piscina. Por no hablar de las impecables vistas que esta increíble villa tiene. La propiedad es de estilo tradicional, pero con muchos elementos modernos. Se sentirá atraído inmediatamente en la cocina contemporánea totalmente equipada, el corazón de la villa, con un bar adjunto para disfrutar de la familia / amigos por la noche. Desde el salón principal, las puertas dobles de patio conducen al exterior, a un precioso porche con parasoles retráctiles recientemente instalados. Desde esta zona privada tiene hermosas vistas de la zona de la piscina. De vuelta a la sala de estar, desde aquí se tiene acceso al dormitorio principal doble con un moderno cuarto de baño, dividido por un precioso vestidor. Subiendo las escaleras se dará cuenta inmediatamente de lo altos que son los techos. Esto le da una sensación muy espaciosa. En esta planta encontrará otros dos dormitorios de gran tamaño y un baño. Entre los dormitorios tiene escaleras que conducen a un enorme ático que se puede utilizar para varios propósitos. Los actuales propietarios utilizan esta habitación como una segunda sala de estar. Una característica muy especial de esta propiedad es la casa de huéspedes anexa. Esta casa de huéspedes completamente privada está separada de la villa principal y se utiliza actualmente como un AirBnB. Al entrar en la espaciosa casa de huéspedes se encuentra una sala de estar bastante grande y adyacente a la izquierda una cocina encantadora. Desde el salón tiene acceso a una terraza exterior muy bien situada donde sus invitados pueden disfrutar de las impresionantes vistas hacia la sierra nevada. De vuelta a la sala de estar de la casa de invitados se puede entrar en un cuarto de baño moderno y adyacente un dormitorio de gran tamaño. Una característica muy especial en la casa de huéspedes es la escalera que le llevará a un enorme ático. El ático con ventanas se puede utilizar como mejor le guste. Aquí puede alojar 2 camas dobles adicionales si lo desea. El hermoso jardín mantenido con una abundancia de árboles frutales tiene también varias terrazas privadas cubiertas donde se puede disfrutar durante el verano caliente- y los meses más fríos del invierno. Junto a la piscina hay una zona de bar encantador para las noches de verano, agradable para relajarse y tomar una copa de vino con sus invitados y amigos. La propiedad viene con un garaje privado que se puede convertir en otro espacioso apartamento. Un cuarto de baño ya está instalado en este nivel. Se trata de una propiedad única, recientemente reformada con los mejores materiales y lista para entrar a vivir. ¡Visitas altamente recomendadas!",
    "id": "-5OviaUq",
    "imported_id": "183439311-f",
    "latitude": "36.649887",
    "longitude": "-4.694036",
    "price": 699000,
    "rooms": 6,
    "size": 397,
    "title": "Villa 6 hab. 5 baños 397m² Piscina, Garaje en Alhaurín - 699K€",
    "updated_at": "2024-07-10 00:57:01"
  },
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 00:56:59",
    "description": "UNICASA vende el hogar de tus sueños en esta espectacular vivienda semi-nueva de 2020! Este piso, por su construccion y y acabados te ofrece un ambiente luminoso y moderno. Diseñado con primeras calidades, sus amplias estancias garantizan la comodidad de la familia. Cuenta con una tranquila y amplia terraza y un gran patio exterior privado de 19 metros ideales para disfrutar del aire libre sin salir de casa. La vivienda dispone de dos dormitorios muy amplios, uno de ellos con baño en-suite, y grandes armarios empotrados que maximizan el espacio. Los suelos laminados y las puertas lacadas en blanco aportan un toque de elegancia y modernidad. La cocina, abierta al salón, está totalmente equipada con electrodomésticos de última generación, y cuenta con un lavadero independiente con acceso al patio privado. Ubicada en una preciosa urbanización con recinto privado, podrás disfrutar de varias piscinas y zonas comunes que hacen de este lugar un pequeño paraíso. Además, incluye dos grandes plazas de garaje y un trastero de 9 m². La ubicación es inmejorable: cerca de servicios como guardería, colegios, supermercado y pista de tenis privada, además de estar a un paso del tren de cercanías y con fácil acceso a la autovía. Adaptado para personas con movilidad reducida. Con aire acondicionado, ascensor y una clase energética B tanto en consumo de energía como en emisiones de CO2, esta vivienda semi-amueblada está lista para convertirse en tu nuevo hogar. ¡No pierdas la oportunidad de visitarla! PIDE MÁS INFORMACIÓN Y VISITA NUESTRA WEB WWW. UNICASA. ES. En cumplimiento del Decreto de la Junta de Andalucía 218/2005 del 11 de Octubre, se informa al cliente que los gastos notariales, registrales, ITP y otros gastos inherentes a la compraventa no están incluidos en el precio.",
    "id": "-46omAqK",
    "imported_id": "105246513-i",
    "latitude": "36.606294",
    "longitude": "-4.5405302",
    "price": 298750,
    "rooms": 2,
    "size": 116,
    "title": "Piso 2 hab. 2 baños 116m² Piscina, Garaje - 299K€",
    "updated_at": "2024-07-10 00:56:59"
  },
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 00:56:58",
    "description": "Este ático dúplex se encuentra en la zona de Lorcrimar, Nueva Andalucia, Marbella, Málaga. Con 3 dormitorios y 2 baños, esta propiedad ofrece un espacio amplio y confortable. La superficie construida de 179m2 y el espacio interior de 129m2 proporcionan una amplia habitación para la relajación y el entretenimiento.\n\nA medida que entre en la propiedad, será recibido a su izquierda por un impresionante salón y comedor, perfecto para hospedarse. La cocina totalmente equipada está equipada con electrodomésticos modernos, por lo que es una alegría preparar comidas, y viene con zona de lavandería separada. La propiedad también cuenta con una terraza privada en la azotea y balcón, lo que le permite disfrutar de las hermosas vistas a la montaña y paisaje urbano. Tiene sus 3 dormitorios y baños separados por un pasillo que garantiza la privacidad.\n\nEste ático dúplex es parte de una comunidad cerrada, garantizando privacidad y seguridad. La piscina comunitaria y el jardín ofrecen un oasis tranquilo para los residentes para relajarse y disfrutar del clima mediterráneo. La propiedad también viene con un garaje privado, que ofrece comodidad y tranquilidad de la mente.\n\nEn cuanto a la ubicación, este ático está idealmente situado cerca de comodidades y enlaces de transporte. Está a poca distancia del mar/playa, permitiendo a los residentes acceder fácilmente a la impresionante costa. Además, la propiedad está cerca de restaurantes y el vibrante Puerto Banus, proporcionando una gran cantidad de opciones de entretenimiento.\n\nEste ático está en buenas condiciones y ofrece una licencia de alquiler, por lo que es una gran oportunidad de inversión. Si usted está buscando una residencia permanente o una casa de vacaciones, esta propiedad marca todas las cajas. No te pierdas la oportunidad de poseer este excepcional ático dúplex en Lorcrimar, Nueva Andalucia, Marbella.",
    "id": "-5EJLXX-",
    "imported_id": "104202580-i",
    "latitude": "36.4873249",
    "longitude": "-4.9698743",
    "price": 475000,
    "rooms": 3,
    "size": 179,
    "title": "Ático 3 hab. 2 baños 179m² Piscina, Garaje en Málaga - 475K€",
    "updated_at": "2024-07-10 00:56:58"
  },
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 00:56:58",
    "description": "Exclusivo Apartamento en Lomas del Marqués, Benahavís - Conexión Perfecta con la Naturaleza y el Mar. \n\nDescubra la esencia de la vida en la Costa del Sol con este encantador apartamento situado en la prestigiosa urbanización Lomas del Marqués, en Benahavís, aunque su proximidad a Estepona también le permite disfrutar de lo mejor de ambos mundos.\n\nEste acogedor apartamento, ideal tanto para residencia permanente como para una escapada vacacional, cuenta con 2 habitaciones y 2 cuartos de baño, diseñados para ofrecer el máximo confort y funcionalidad. Su amplio salón comedor, bañado en luz natural, es el lugar perfecto para relajarse y disfrutar de la tranquilidad del entorno.\n\nLa cocina, de tipo office, está totalmente equipada con electrodomésticos modernos y ofrece un espacio práctico y atractivo para los amantes de la cocina. Las habitaciones, dotadas de armarios empotrados, proporcionan un ambiente tranquilo y ordenado, esencial para el descanso.\n\nLa joya de la corona es su amplia terraza, desde donde se pueden admirar las impresionantes vistas a las urbanizaciones cercanas y a la majestuosa Sierra de las Nieves de Marbella. En días despejados, incluso podrá deleitarse con vistas al mar en la distancia, un auténtico lujo para los sentidos.\n\nAdemás, este apartamento incluye un aparcamiento privado amplio, perfecto para un vehículo grande como un todoterreno, y un trastero de aproximadamente 6-7 m², ideal para almacenar todo lo necesario para disfrutar de la vida en la costa.\n\nLa urbanización Lomas del Marqués ofrece exclusivas instalaciones como una piscina refrescante, pistas de tenis para los amantes del deporte y preciosos jardines y zonas de paseo, creando un ambiente relajado y elegante.\n\nViva la experiencia de residir en uno de los rincones más buscados de la Costa del Sol, donde la calidad de vida se eleva a un nivel superior. Este apartamento no es solo un hogar, es un estilo de vida.",
    "id": "-5ITdwbJ",
    "imported_id": "182338222-f",
    "latitude": "36.54794",
    "longitude": "-5.048224",
    "price": 360000,
    "rooms": 2,
    "size": 100,
    "title": "Terreno 2 hab. 2 baños 100m² Piscina, Terraza en Marbella - 360K€",
    "updated_at": "2024-07-10 00:56:58"
  },
  {
    "bathrooms": 4,
    "created_at": "2024-07-10 00:56:55",
    "description": "¡Descubre la oportunidad de transformar este espacioso chalet independiente en el hogar de tus sueños! Ubicado en una tranquila parcela doble de 1900m², esta propiedad para reformar ofrece un sinfín de posibilidades. Con 380m² construidos y 240m² útiles, el chalet, construido en 1980, dispone de 6 grandes dormitorios y 4 baños, distribuidos en dos plantas independientes, ideal para familias numerosas o como inversión para crear dos viviendas separadas.\n\nImagina disfrutar del verano en tu propia piscina o jugando un partido de tenis en tu pista privada. Además, la parcela cuenta con un pozo independiente legalizado, lo que asegura un suministro constante y económico de agua. La casa también ofrece calefacción individual con bomba de frío/calor de gas natural para mantener el ambiente perfecto durante todo el año. Las vistas desde las terrazas y balcones son simplemente impresionantes, proporcionando un escenario perfecto para relajarse al final del día.\n\nAdemás, la propiedad incluye armarios empotrados, trastero y plazas de garaje, asegurando que siempre tendrás espacio de sobra para almacenar tus pertenencias y vehículos. La hermosa y amplia parcela de 1900m² es el espacio ideal para eventos al aire libre, jardinería o simplemente disfrutar de la naturaleza en tu propio terreno. No pierdas la oportunidad de transformar este chalet en una joya única adaptada a tus necesidades y gustos. ¡Ven a visitarlo y déjate inspirar por su potencial!",
    "id": "-5ABhWmJ",
    "imported_id": "95833428-i",
    "latitude": "40.7399952",
    "longitude": "-3.5913144",
    "price": 510000,
    "rooms": 6,
    "size": 380,
    "title": "Villa 6 hab. 4 baños 380m² Piscina, Garaje - 510K€",
    "updated_at": "2024-07-10 00:56:55"
  },
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 00:56:53",
    "description": "VALDEPLAZA GESTIÓN INMOBILIARIA LES OFRECE SIN COMISIÓN AL COMPRADOR ESTE EMBLEMÁTICO CASERÓN, CON CARÁCTER HISTÓRICO RECONSTRUIDA EN EL AÑO 1958, UBICADA A ESCASOS METROS DE LA PLAZA DEL AYUNTAMIENTO DE VALDEMORO.\n\nEsta propiedad ofrece una oportunidad única de poseer un edificio con historia a solo 20 minutos del centro de Madrid, conservando detalles originales que resaltan su belleza.\n\nLa propiedad tiene unas dimensiones impresionantes, con una superficie gráfica de 781 m2 y una superficie construida de 773 m2, además de una superficie no construida de 418 m2.\n\nLa vivienda principal dispone de 2 plantas. Destaca el gran hall de entrada conservando el suelo de mármol y su amplia escalera de madera; consta de un gran salón comedor y varias salas de estar, algunas de ellas con chimenea, una gran zona de comedor, dos cocinas, 5 habitaciones y dos cuartos de baño completos. Además, cuenta con balcones a la calle de acceso a la plaza del ayuntamiento.\n\nUna peculiaridad de la propiedad son sus tres locales comerciales en la planta baja, con un total de 231 m2, con la posibilidad de convertirlos en viviendas o utilizarlos como comercios.\n\nEl jardín interior es otro aspecto destacado de la propiedad, ofreciendo muchas posibilidades. A pesar de estar en el centro del pueblo, es un remanso de paz, perfecto para las cenas de verano. También cuenta con un garaje techado y un almacén o trastero de amplias dimensiones.\n\nEl inmueble conserva detalles como los azulejos originales, la escalera de madera natural y las baldosas hidráulicas que realzan sus interiores. Su versatilidad es clave, ya que puede convertirse en viviendas, un hotel, un centro de oficinas, un restaurante o apartamentos turísticos. La fachada tiene 26.7 metros y la parcela se encuentran en suelo clasificado como Suelo Urbano Consolidado.\n\nNO PIERDAN LA OPORTUNIDAD DE ADQUIRIR ESTA PROPIEDAD ÚNICA CON VALDEPLAZA GESTIÓN INMOBILIARIA. CONTÁCTENOS PARA OBTENER MÁS INFORMACIÓN O PARA PROGRAMAR UNA VISITA. ESTAMOS AQUÍ PARA AYUDARLE A HACER REALIDAD SUS SUEÑOS INMOBILIARIOS EN VALDEMORO.",
    "id": "-4NjQ-df",
    "imported_id": "104245822-i",
    "latitude": "40.190841",
    "longitude": "-3.6767651",
    "price": 950000,
    "rooms": 5,
    "size": 770,
    "title": "Ático 5 hab. 2 baños 770m² Garaje, Jardín en Madrid - 950K€",
    "updated_at": "2024-07-10 00:56:53"
  },
  {
    "bathrooms": 1,
    "created_at": "2024-07-10 00:56:52",
    "description": "",
    "id": "-4NiWmWs",
    "imported_id": "104644815-i",
    "latitude": "40.4176079",
    "longitude": "-4.1987434",
    "price": 900000,
    "rooms": 2,
    "size": 120,
    "title": "Piso 2 hab. 1 baños 120m² - 900K€",
    "updated_at": "2024-07-10 00:56:52"
  },
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 00:56:45",
    "description": "Se vende la NUDA PROPIEDAD \" de este inmueble situado en el Distrito de Ciudad Lineal, junto a la Av. de Badajoz y la c/ Arturo Soria.\n\nSe trata de una vivienda con trastero y 3 dormitorios ( antes 4 dormt) + 2 wc, es exterior, con terraza, con buena reforma, \"gran cocina con comedor de diario\", prácticamente nueva, con encimera de silestone y muebles en tonos vainilla, con 2 ventana a la calle, ( añadió el 4º dormt a la cocina ) + 2 wc, uno con ducha y el otro es un aseo de invitados y 3 dormitorios, uno de los cuales da a patio, el otro da a la terraza. Tiene estupendo salón con salida a la terraza. Suelos de parquet, carpintería interior de madera, mucha luz, vistas despejadas desde la terraza.\n\nUbicado en una estupenda finca, con 2 ascensores y portero físico, en un barrio residencial, rodeado colegios \" Mater Inmaculada \" \" Escuela Oficial de Idiomas Ciudad Lineal\" \"Centro de Salud Canal de Panamá\" zonas verdes, gimnasios, fruterías, supermercados, farmacia, hoteles como el Artiem Madrid ****.",
    "id": "-5_6KDYl",
    "imported_id": "101749043-i",
    "latitude": "40.4433551",
    "longitude": "-3.6525327",
    "price": 298000,
    "rooms": 3,
    "size": 99,
    "title": "Piso 3 hab. 2 baños 99m² Terraza, Centro en Madrid - 298K€",
    "updated_at": "2024-07-10 00:56:45"
  },
  {
    "bathrooms": 1,
    "created_at": "2024-07-10 00:56:43",
    "description": "Espaciodoble ofrece en venta estupendo local en rentabilidad en la calle Goya, en pleno Barrio de Salamanca.\n\nEl local está formado por dos locales con dos referencias registrales independientes, lo brinda la posibilidad de alquilarlos en el futuro de manera independiente. \n\nSus 163,43 se me distribuyen en dos plantas. La planta a pie de calle tiene una superficie total de 80 m2 y la planta sótano cuenta con 81 m2. El local dispone de 4 escaparates a la calle Goya, muy próximo al WiZink Center.\n\nActualmente está alquilado con una rentabilidad cercana al 4%.\n\nNo cobramos honorarios a la parte compradora.",
    "id": "-4QtC0tK",
    "imported_id": "103173728-i",
    "latitude": "40.424537",
    "longitude": "-3.6685866",
    "price": 640000,
    "rooms": 0,
    "size": 164,
    "title": "Local Comercial 1 baños 164m² en Salamanca - 640K€",
    "updated_at": "2024-07-10 00:56:43"
  },
  {
    "bathrooms": 0,
    "created_at": "2024-07-10 00:56:43",
    "description": "Si estás buscando invertir en un terreno en una zona en crecimiento, ¡esta es tu oportunidad! Este terreno se ubica en el corazón de Vallecas, Madrid, con una superficie de 114 m2 y uso predominante residencial. Además, cuenta con una superficie edificable total de 359 m2, lo que permite la construcción de hasta 7 apartamentos de 50 m2 cada uno.\n\nLa ubicación del terreno no podría ser mejor, ya que cuenta con excelentes comunicaciones mediante transporte público y se encuentra cerca de la estación de cercanías de Méndez Álvaro. Además, su acceso por carreteras a través de la M-30 lo hace muy fácil de alcanzar.\n\nEn cuanto a los servicios, comercios y opciones de ocio, el terreno cuenta con todo lo que necesitas a su alrededor. ¡No dejes pasar esta oportunidad única de inversión en un terreno urbano en Madrid! Contáctanos para más información.",
    "id": "-4upAkAR",
    "imported_id": "104486462-i",
    "latitude": "40.3929461",
    "longitude": "-3.6684039",
    "price": 176500,
    "rooms": 0,
    "size": 114,
    "title": "Terreno 114m² en Madrid - 177K€",
    "updated_at": "2024-07-10 00:56:43"
  },
  {
    "bathrooms": 1,
    "created_at": "2024-07-10 00:56:41",
    "description": "",
    "id": "-55ZftbJ",
    "imported_id": "101811144-i",
    "latitude": "40.462973",
    "longitude": "-3.7053128",
    "price": 220000,
    "rooms": 0,
    "size": 80,
    "title": "Local 1 baños 80m² en Madrid - 220K€",
    "updated_at": "2024-07-10 00:56:41"
  },
  {
    "bathrooms": 1,
    "created_at": "2024-07-10 00:56:41",
    "description": "OPRTUNIDAD particular vende sin comisiones ni intermediarios. ABSTENERSE AGENCIAS piso para entrar a vivir totalmente reformado. antes 3 dormitorios ahora 2 y salón con cocina independiente equipada. pido 2° de 80m2 construidos-65útiles todo exterior con ascensor y garaje comunitario exterior posibilidad de aparcar vehículo o moto con acceso directo al ascensor. Instalación de fontanería y de electricidad nueva, con instalación de luces directas e indirectas, interruptores conmutados   tanto en paredes como en techo, con escayola en pasillo y salón estando ocultas, Aire Acondicionado con bomba frio calor en salon y habitación principal, caldera junkers,    con instalación digital  y tv, altas calidades de diseño y materiales. Puerta blindada acorazads, Ventanas oscilobatientes de climalit blancas carpintería nueva con 2 grandes armarios empotrados hechos a medida de 3 hojas. cocina equipada balay horno, induccion, campana, silestone, suelo laminado c5, terraza de 15 m con 2salidas dede cocina y salon 2 tomas de agua con riego por goteo y temporizador, radiadores empotrados. Cerramiento en aluminio en cAda extremo de la terraza, uno para zapatero trastero y otro para despensa, suelo antideslizante, toldo. Excelente comunicación a 200 metros de la Plaza Elíptica y metro urgell estación de metro con líneas 6 y 10 con diferentes autobuses andando a 2 minutos, bien comunicado con el intercambiador, barrio tranquilo con todo tipo de servicios y comercios   colegios   médicos.",
    "id": "-5Kl5M5O",
    "imported_id": "104871870-i",
    "latitude": "40.3858339",
    "longitude": "-3.719416",
    "price": 269000,
    "rooms": 2,
    "size": 80,
    "title": "Piso 2 hab. 1 baños 80m² Garaje, Terraza en Madrid - 269K€",
    "updated_at": "2024-07-10 00:56:41"
  },
  {
    "bathrooms": 1,
    "created_at": "2024-07-10 00:56:40",
    "description": "Piso en venta en calle de Juan de Arespacochaga y Felipe.\n\n(LAS IMAGENES SE PUBLICARAN EL DIA 25/11, pero puede ir anotándose en la lista de visitas)\n\nSe vende vivienda completamente reformada con materiales de alta calidad compuesta por 83 metros construidos, de los cuales 40 son útiles de vivienda. Es una vivienda totalmente exterior y muy luminosa. Tipo loft con cocina completa, salon-comedor y baño completo. Cuenta con armarios empotrados y elementos que aprovechan el 100% del espacio. Se entregará amueblado. Garaje y trastero también incluidos en el precio.\n\nEl inmueble está ubicado en la Calle Juan de Arespacochaga y Felipe (paralela a Emilio Muñoz y Julián Camarillo), barrio Simancas.\n\nCuenta con calefacción y aire acondicionado.\n\nLa finca dispone de acceso para minusválidos, ascensor, portero físico y gimnasio. \n\nEstá próximo a todos los servicios básicos: colegios, centro de salud, farmacias, parque El Paraíso.\n\nMuy bien comunicado. A solo 10 minutos del metro de Suanzes (línea 5). Paradas de autobuses 28, 105 y N5. Supermercados y todo tipo de comercios a 2 minutos.\n\nTrato particular.\n\nAbstenerse agencias.",
    "id": "-5RLtmhA",
    "imported_id": "103221638-i",
    "latitude": "40.434585",
    "longitude": "-3.6249546",
    "price": 215000,
    "rooms": 0,
    "size": 85,
    "title": "Piso 1 baños 85m² Garaje, A/C en Madrid - 215K€",
    "updated_at": "2024-07-10 00:56:40"
  },
  {
    "bathrooms": 1,
    "created_at": "2024-07-10 00:56:40",
    "description": "Triplex con terraza superior.\n\nAl piso se accede desde el patio de manzana con mucha vegetación, que tiene la finca. Se compone de tres plantas; en la planta baja nos encontramos con cocina/oficina, a través de una escalera interior metálica accedemos a planta 1 destinada a salón, planta 2 dormitorio y baño. Lo completa una terraza plana privada accesible por claraboya con orientación sur. Destaca la privacidad, luminosidad y tranquilidad de la finca.\n\nClimatización con bomba de calor/frío y agua por termo.\nIdeal para autónomos, estudiantes y parejas.\n\nMUCHOS DE NUESTROS INMUEBLES SOLO ESTÁN EN NUESTRA WEB; VISITANOS PARA VERLOS.\n\nLe gestionamos la venta de su casa de principio a fin, nos encargamos de todo para que no se preocupe por nada. Valoración gratuita, gestión de visitas, inversión en el activo para obtener el máximo beneficio, gestión documental y trámites con la notaría para realizar su venta con tranquilidad.\n\nINMOMA nace de la consecución de muchos años dedicados al sector inmobiliario, satisfaciendo con éxito las necesidades de nuestros clientes. Enfocados especialmente en la compraventa de inmuebles en las zonas prime de Madrid.",
    "id": "-5TzeCa7",
    "imported_id": "183496845-f",
    "latitude": "40.437523",
    "longitude": "-3.7103095",
    "price": 350000,
    "rooms": 1,
    "size": 44,
    "title": "Piso 1 hab. 1 baños 44m² Terraza en Madrid - 350K€",
    "updated_at": "2024-07-10 00:56:40"
  },
  {
    "bathrooms": 3,
    "created_at": "2024-07-10 00:56:40",
    "description": "Álvora Capital Properties, consultora inmobiliaria de alta calidad en la gestión de activos prime en Madrid, les ofrece esta magnífica promoción de obra nueva, ubicada, en Almagro, el corazón de Chamberí y a un paso de Justicia. \n\nUna rehabilitación integral que respeta su fachada y escalera clásicas, proponiendo un levante con lenguaje propio en su composición, acabados y materiales. Excelencia contemporánea.\n\nUn edificio residencial de viviendas contemporáneas con espacios abiertos y acabados naturales, que proporcionan amplitud y confort, en una ubicación única en Madrid. El encanto de la calidez.\n\nEsta vivienda es la 5ª planta exterior de 196m2 construidos con comunes, 143m2 de vivienda más una espectacular terraza de 40m2 y consta de la siguiente distribución salón con salida a la impresionante terraza de 40m2, cocina totalmente equipada con office, dormitorio principal en suite, dos dormitorios que comparten un baño en el pasillo y aseo de cortesía.\n\nEl mobiliario de cocina, es uno de los elementos más visibles de las viviendas al proyectarse abiertas en la estancia de acceso a la vivienda.\n\nCocinas de alta gama: Se propone instalar Artificio, un mobiliario conceptualmente más evolucionado en el diseño de las propias piezas y en la conexión con el resto de los elementos de la vivienda, por el tipo de acabados y porque pueden ser flexibles y adaptarse a las medidas y a los requerimientos del proyecto global.\n\nTodas las viviendas disponen de trastero.\n\nEl barrio de Almagro es considerado uno de los más elegantes de Madrid. Pertenece al distrito de Chamberí, es actualmente junto con otros barrios como Justicia o Recoletos, una de las zonas residenciales más demandadas. En este barrio destaca el denominado Triángulo de Oro, comprendido por las calles Génova, Almagro y Castellana. En el barrio de Almagro, destacan los numerosos palacetes, embajadas, galerías de arte y centros culturales conforman este elegante eje de la capital. Zona muy acogedora y tranquila donde se encuentran algunos de los establecimientos hosteleros más conocidos de Madrid. La zona dispone de una gran oferta educativa, con colegios concertados y privados. Además, es un área con mucho encanto para ir de compras destacando la proximidad al eje de Fuencarral y a la calle Serrano. \n\nHablar del Triángulo de Oro de Almagro (Castellana-Génova-Almagro) es hablar de exclusividad, prestigio y seguridad. \n\nÁlvora Capital Properties con más de 20 años de experiencia cuenta con un grupo de profesionales altamente cualificados con una amplia vocación de servicio, dedicados a asesorar a nuestros clientes en la gestión de inmuebles situados en las mejores zonas de Madrid. Visite nuestra web corporativa contamos con un gran porcentaje de inmuebles no publicados en los portales inmobiliarios.",
    "id": "-5e3IkDy",
    "imported_id": "99467571-i",
    "latitude": "40.4275258",
    "longitude": "-3.6918838",
    "price": 2700000,
    "rooms": 3,
    "size": 196,
    "title": "Piso 3 hab. 3 baños 196m² Terraza, Centro en Madrid - 2.7M€",
    "updated_at": "2024-07-10 00:56:40"
  },
  {
    "bathrooms": 1,
    "created_at": "2024-07-10 00:56:39",
    "description": "BREM GLOBAL INMOBILIARIA presenta chalet independiente  CONSTRUIDO EN PIEDRA en Villavieja de Lozoya, pueblo situado a 82 Km de Madrid y a tres de Buitrago del Lozoya. En la falda de la Sierra de Guadarrama.\r\n\r\nEn una urbanización de este municipio, construida en el año 1978, ha sido urbanizada, está totalmente terminada y cuenta con todos los suministros y además de un pozo registrado.\r\n\r\nLa casa con 158 m2 y construida sobre una parcela de 1933 m2, en dos plantas.  La planta principal porche terraza, salón comedor con chimenea de obra, la cocina amueblada y equipada, tres habitaciones y un baño con ducha, la planta baja con garaje para dos coches, cuarto de caldera y depósito de gasoil, también hay un cuarto exterior de aperos de 15 m2. \r\n\r\nLa parcela totalmente vallada, con salida a dos calles, con 21 m de fachada y 97 de fondo, con una inclinación suave se ha aprovechado para colocar de forma escalonada, un cenador con barbacoa está en parte delantera ajardinada y adornada con robles, pinos algún frutal y huerto. \r\n\r\nHay que destacar las vistas desde lo más alto de la parcela y la parte alta de la casa. no nos quitaran la vista espectacular del Valle Medio de Lozoya y rodeado de espacios naturales, desde ahí divisamos la Sierra del Rincón, las estribaciones de Somosierra, el Embalse de Riosequillo y hasta la Sierra de La Cabrera.\r\n\r\nSegún la normativa y planeamiento vigente en esta urbanización y teniendo en cuenta que no hemos agotado toda la edificabilidad, podríamos hacer una buena ampliación de su ocupación y edificabilidad llegando hasta un 20 % m2/ m2 en ambos casos, pudiendo incluso levantar otra segunda planta.  \r\n\r\nSi deseas disfrutar de la vida en la sierra, con un espacio donde desarrollar cualquier proyecto personal, este es tu sitio, no lo dudes y ….¡¡ LLÁMANOS !!\r\n",
    "id": "-52j8DAl",
    "imported_id": "178561426-f",
    "latitude": "41.007122",
    "longitude": "-3.6725824",
    "price": 250000,
    "rooms": 3,
    "size": 160,
    "title": "Villa 3 hab. 1 baños 160m² Garaje, Terraza en Madrid - 250K€",
    "updated_at": "2024-07-10 00:56:39"
  },
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 00:56:38",
    "description": "Aralia Home seccion inmobiliaria ponemos a la venta este maravilloso inmueble ubicado en la calle Estrella Sirio en Parla Este. \n\nDisfrute de vivir en la zona mas joven y nueva de esta localidad, con multitud de zonas verdes y espacios deportivos, ademas por supuesto de la proximidad de colegios y zonas comerciales. \n\n El inmueble es de renta libre y forma parte de una comunidad en la que cohabitan bloques de pisos y chalet individuales, en estas zonas comunes se ubica la piscina y zonas para jugar los mas pequeños.\n\n El piso en conjunto esta en excelente estado por lo que con una mano de pintura se puede entrar a vivir.\n\n Amplia cocina y salon individual que dan paso a un pasillo distribuidor hacia las habitaciones.\n\n Las habitaciones son amplias y luminosas, todas ellas cuentan con armario empotrado, la principal cuenta con tres armarios.\n\n EL PISO SE PUEDE VISITAR A PARTIR DEL DIA 1 DE JULIO Y SE HARAN LAS VISITAS POR ESTRICTO ORDEN DE LLAMADA.\n\n NUESTROS COMERCIALES SON A SU VEZ ASESORES FINANCIEROS QUE LE AYUDARAN EN TODAS SUS DUDAS.",
    "id": "-4YUQonH",
    "imported_id": "105206466-i",
    "latitude": "40.2351379",
    "longitude": "-3.7548817",
    "price": 225000,
    "rooms": 3,
    "size": 110,
    "title": "Villa 3 hab. 2 baños 110m² Piscina en Parla - 225K€",
    "updated_at": "2024-07-10 00:56:38"
  },
  {
    "bathrooms": 0,
    "created_at": "2024-07-10 00:56:38",
    "description": "Parla es un Municipio de la Comunidad de Madrid que se encuentra en el Sur de la Capital a tan solo 20 Km. Este municipio está entre los 10 con más habitantes de la Comunidad de Madrid.\n\nNuestros Locales Comerciales en Venta se localizan en dos calles perpendiculares, en las calles La Pila, 3 y Fuente Nueva. Una zona con muchos comercios y negocios, así como edificios de vivienda. Esta ubicación por lo tanto es una zona con gran movimiento comercial por lo que tiene unas amplias posibilidades para montar cualquier tipo de negocio.\n\nExisten varios locales en venta en Parla según las dimensiones, en concreto 4 tipos de tamaño. Los locales más pequeños tienen unas dimensiones de 42,27 m² mientras las más grandes son de 208 m².\n\nPuedes solicitar información en nuestra oficina situada en la Glorieta de Cuatro Caminos 6, en Madrid. También puedes pedir toda la información que desees sobre la Venta de locales a través del correo electrónico o vía telefónica.",
    "id": "-5bYe04D",
    "imported_id": "31270718-i",
    "latitude": "40.239958",
    "longitude": "-3.7773488",
    "price": 417340,
    "rooms": 0,
    "size": 208,
    "title": "Local Comercial 208m² en Madrid - 417K€",
    "updated_at": "2024-07-10 00:56:38"
  },
  {
    "bathrooms": 3,
    "created_at": "2024-07-10 00:56:37",
    "description": "Increíble Casa / Chalet adosado en venta en la exclusiva zona residencial de La Moraleja, ubicada en la zona norte de Madrid. Con una extensión de 950 hectáreas, esta urbanización ofrece una calidad de vida inigualable.\n\nEsta hermosa propiedad de tres plantas cuenta con amplios espacios y materiales de alta calidad. En la planta principal, encontramos un luminoso salón y una cocina independiente totalmente equipada.\n\n En la planta superior, se encuentran tres dormitorios y dos baños completos. Además, la casa cuenta con una terraza de verano con un jardín de 40 m2, ideal para disfrutar de momentos al aire libre.\n\nLa orientación este de la propiedad garantiza una excelente iluminación natural durante todo el día. Además, cuenta con una puerta blindada y calefacción individual para mayor seguridad y comodidad.\n\nLa urbanización ofrece una piscina de verano, perfecta para refrescarse en los días calurosos. Además, se incluye una plaza de garaje y trastero.\n\nLa ubicación de esta propiedad es inmejorable. A tan solo 10 minutos del centro de Madrid y a 5 minutos del aeropuerto, ofrece una excelente conexión con el resto de la ciudad.\n\n Además, cuenta con una amplia oferta educativa, incluyendo los mejores colegios privados nacionales e internacionales de España y uno de los campus de la Universidad Europea de Madrid.\n\nLa zona también cuenta con centros comerciales, médicos, dos campos de golf de 18 hoyos, club de tenis y paddle, y una oferta gastronómica atractiva. Además, se caracteriza por ser una zona segura, con sistema de alarmas y garitas de seguridad.\n\nNo pierdas la oportunidad de vivir en esta exclusiva zona residencial. Esta casa / chalet adosado de 240 m² construidos, con 3 dormitorios, 3 baños, terraza, balcón, armarios empotrados y trastero, es la opción perfecta para aquellos que buscan calidad, exclusividad y comodidad en un entorno inigualable. Año de construcción: 1988. Orientación Este. Plaza de garaje incluida. ¡Contacta ahora y descubre todos los servicios que esta propiedad tiene para ofrecerte!",
    "id": "-4hqkuAq",
    "imported_id": "99246773-i",
    "latitude": "40.5279019",
    "longitude": "-3.6320877",
    "price": 1060000,
    "rooms": 3,
    "size": 250,
    "title": "Villa 3 hab. 3 baños 250m² Piscina, Garaje en Madrid - 1.1M€",
    "updated_at": "2024-07-10 00:56:37"
  },
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 00:56:34",
    "description": "Casa de Pueblo, totalmente reformada y actualizada, en la mejor zona del bonito pueblo de Pinilla del Valle, en pleno centro del Parque Nacional del Guadarrama, muy cerca de la plaza del pueblo, y con el Embalse de Pinilla muy proximo, con diferentes Rutas Rurales y tambien, cerca de la zona dedicada a Estudio e Investigacion de los Neandertales.\n\nEsta Construida sobre un solar de 41 m2 de superficie, ocupando todo el solar, y tiene tres plantas, que\n\nse distribuyen en;\n\n Planta baja, planta 1ª y Bajo- cubierta o Buhardilla, haciendo un total de Superficie construida segun Catastro, de 116,00m2.\n\nLa casa esta reformada interiormente, en buen estado. para entrar a vivir, con instalaciones de baños y cocinas actualizadas, suelos de madera en planta 1º y calefaccion de Gas-Oil. Ya esta totalmente pintada la fachada y cambiado el suelo del salón. , cada planta esta distribuida de la siguiente manera.\n\nPlanta baja. Acceso desde la calle Eras, al salon estar. con chimenea en perfecto funcionamiento, una cocina totalmente amueblada y equipada, y un baño completo, con una despensa o trastero.\n\nEscalera de peldaños de madera para acceder a planta 1ª, que dispone de 2 dormitorios y un baño, con balcon a la calle.\n\nUna escalera de comunicacion con la Camara o Bajo Cubierta, con puerta que la independiza del resto\n\nde la planta, y una camara con Vigas de madera en buen estado y cubierta con teja renovada.\n\nEn la camara esta instalada la Caldera y el deposito de gas-oil de la calefaccion y ACS.\n\nEs una casa muy singular, muy reconocida en el pueblo, es muy luminosa y soleada, con todas las habitaciones exteriores y con ventanas y balcon a la calle Eras, con orientacion Este-Oeste, con sol todo el dia. Actualmente el Pueblo de Pinilla del Valle esta muy demandado, tanto por sus paseos y Rutas como por lo cuidado que esta, en sus pavimentos, viviendas, zonas vrdes etc sin dejar de citar la notoriedad que le da el que sea el centro de Investigacion de Neandertales, con una zona y un edificio especifico. como museo.\n\nMuy cerca de Madrid por la A-1, a 90 kms, una hora aproximada\n\nRecomendamos visitar la casa y todo el entorno de Pinilla del Valle.",
    "id": "-4taJSA_",
    "imported_id": "99548128-i",
    "latitude": "40.9277837",
    "longitude": "-3.819162",
    "price": 109500,
    "rooms": 2,
    "size": 116,
    "title": "Piso 2 hab. 2 baños 116m² Centro, Exterior en Madrid - 110K€",
    "updated_at": "2024-07-10 00:56:34"
  },
  {
    "bathrooms": 1,
    "created_at": "2024-07-10 00:56:31",
    "description": "Vivienda a actualizar en calle Los Francos, Linares.\r\n\r\nMuy bien ubicada, con una superficie construida de unos 90m2 aproximadamente.\r\n\r\nDispone de tres habitaciones, salón, cocina, cuarto de baño y balcón.\r\n\r\nVivienda muy céntrica, rodeada de todo tipo de comercios, restaurantes, centros de salud, etc.\r\n\r\n\r\nwww.buscomicasa.es",
    "id": "-4qFsNG1",
    "imported_id": "181814556-f",
    "latitude": "38.0934",
    "longitude": "-3.6383278",
    "price": 19999,
    "rooms": 3,
    "size": 90,
    "title": "Piso 3 hab. 1 baños 90m² Terraza, Centro en Linares - 20K€",
    "updated_at": "2024-07-10 00:56:31"
  },
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 00:56:28",
    "description": "Nave industrial, actualmente con uso comercial, 750m2+140m2 (entreplanta). altura más de 6 metros. Facil aparcamiento, y excelente ubicación en zona comercial de primer nivel. Dispone de sala de venta/almacén con tres puertas de acceso, zona de garaje con puerta independiente de acceso, cuarto de baño con lavabo, dos aseos y ducha, y entreplanta con recepción, dos despachos y trastero/archivo.\n\n(Precio de venta sujeto a IVA).\n\nActualmente se encuentra alquilada, por lo que se puede adquirir como inversión con una renta disponible.",
    "id": "-49QQjNe",
    "imported_id": "83690779-i",
    "latitude": "38.0362928",
    "longitude": "-4.0400916",
    "price": 600000,
    "rooms": 0,
    "size": 880,
    "title": "Local Comercial 2 baños 880m² Garaje, Trastero - 600K€",
    "updated_at": "2024-07-10 00:56:28"
  },
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 00:56:28",
    "description": "Estupenda casa divida en dos plantas de 224 metros cuadrados en zona tranquila cerca del nuevo hospital y cerca de colegios mercados y comercios a pocos minutos del centro de la ciudad\nEn la planta baja tenemos la entrada a la vivienda y una gran cochera con local comercial , almacén con baño propio y patio \nEn la primera planta distribuye el vestivo dos armarios empotrados tres dormitorios un gran salón comedor muy luminoso, un cuarto de baño reformado recientemente y cocina con acceso al lavadero y terraza que conecta con la planta baja.",
    "id": "-4cIlKET",
    "imported_id": "178012608-f",
    "latitude": "38.09904",
    "longitude": "-3.773498",
    "price": 122000,
    "rooms": 3,
    "size": 225,
    "title": "Local Comercial 3 hab. 2 baños 225m² Terraza, Reformado - 122K€",
    "updated_at": "2024-07-10 00:56:28"
  },
  {
    "bathrooms": 0,
    "created_at": "2024-07-10 00:56:25",
    "description": "Os damos la bienvenida a esta parcela situada en Motril, Granada. En términos de accesibilidad, la propiedad dispone de múltiples conexiones y cuenta con fácil acceso a GR-5209. En Aliseda Inmobiliaria tenemos la mayor oferta de inmuebles al mejor precio garantizado. Descubre nuestra amplia oferta inmobiliaria y no pierdas la oportunidad de encontrar el suelo que estás buscando para tu proyecto.",
    "id": "-4EEFY-8",
    "imported_id": "104518669-i",
    "latitude": "36.738874",
    "longitude": "-3.4583462",
    "price": 26800,
    "rooms": 0,
    "size": 7780,
    "title": "Terreno 7780m² en Granada - 27K€",
    "updated_at": "2024-07-10 00:56:25"
  },
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 00:56:25",
    "description": "¡No dejes pasar esta oportunidad única de adquirir la casa de tus sueños en Motril! Este chalet adosado de 225 m² construidos te ofrece un estilo de vida exclusivo en una de las mejores zonas de la ciudad. Con 3 dormitorios, incluyendo una suite principal, armarios empotrados, buhardilla con terraza, cocina amueblada, lavadero, despensa y un acogedor patio. Además, cuenta con un amplio porche de entrada, planta sótano para disfrutar en familia, garaje y una ubicación privilegiada cerca de colegios y gimnasios. ¡Haz realidad tus sueños con esta increíble propiedad construida en 2011! [IW].",
    "id": "-4kgjfcf",
    "imported_id": "104390872-i",
    "latitude": "36.7441777",
    "longitude": "-3.5294304",
    "price": 339000,
    "rooms": 4,
    "size": 225,
    "title": "Villa 4 hab. 2 baños 225m² Garaje, Terraza - 339K€",
    "updated_at": "2024-07-10 00:56:25"
  },
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 00:56:23",
    "description": "¡No te pierdas esta rara oportunidad que estamos ofreciendo! Ponemos en venta un hermoso ático con una terraza de 27m2, con orientación suroeste que ofrece vistas panorámicas y una exposición al sol inigualable. Ubicado en una de las zonas más prometedoras y de moda en Granada, este ático es una joya que sale a la venta muy pocas veces.\n\nLa urbanización es indudablemente la mejor de la zona, con una piscina, áreas de juegos infantiles y amplias zonas verdes ideales para disfrutar en familia. Además, el ático incluye una espaciosa plaza de garaje y un trastero, todo ello dentro del precio.\n\nOportunidades como esta son excepcionales, así que ¡no te quedes rezagado! ¡Solicita tu visita hoy mismo y asegura esta oportunidad única antes de que sea tarde!\n\nPuedes ver más viviendas en nuestra web: velezcasas. com\n\n*El PVP indicado no incluye impuestos ni gastos de Escritura. Honorarios agencia no incluidos. **Las superficies expresadas en esta página tienen carácter descriptivo y son aproximadas. Los precios pueden ser susceptibles de modificación sin previo aviso.",
    "id": "-4JGmfY1",
    "imported_id": "104511137-i",
    "latitude": "37.1811756",
    "longitude": "-3.6198885",
    "price": 329000,
    "rooms": 2,
    "size": 80,
    "title": "Ático 2 hab. 2 baños 80m² Piscina, Garaje en Granada - 329K€",
    "updated_at": "2024-07-10 00:56:23"
  },
  {
    "bathrooms": 3,
    "created_at": "2024-07-10 00:56:22",
    "description": "Una unifamiliar adosada a un paso de Granada capital con unas calidades de ensueño .  Con sus 380 m2 de construcción,   se distribuye en cuatro plantas con una magnífica orientación.\r\n\r\nEntre sus calidades destacar, aerotermia Valliant VRC700, compuesta por suelo radiante y refrescante, agua caliente sanitaria y fancoils por conductos en la segunda y tercera planta. Bomba de calor y refrigeración en cuarta planta, Mitsubishi. Planta fotovoltaica autoconsumo para 4KW con inversor Huawei, programación domótica en KNX, persianas mecanizadas, mecanismos luces y enchufes VIMAR Eikon, cocina diseñada, fabricada y montada por SCHMIDT, complementada con electrodomésticos Electrolux y campana incrustada en techo de la marca FABER.  Armarios empotrados en todas las habitaciones hechos a medida, interior forrado. Además de armario-zapatero en zona de entrada de la vivienda, mosquiteras enrollables en todas las ventanas y puertas de salida a las terrazas.  Suelo escaleras, primera planta y segunda planta de mármol travertino, suelo tercera planta de porcelánico gran formato, suelo cuarta planta de tarima en color cerezo, cuartos de baño de Porcelanosa.  Ventanas de aluminio color madera, climalit doble acristalamiento y rotura puente térmico, la vivienda cuenta con un conducto para lavandería desde todas las plantas hacia lavadero (bajante de ropa). Conexión RJ45 en todas las habitaciones. Elevador interior privado con capacidad para tres personas y hasta 225kg. Portón interior y exterior automatizado en la plaza de garaje.\r\nAdemás cuenta con una distribución eficiente, una planta sótano con espacio para tres vehículos, doble altura y zona de trabajo, sala de calderas. Primera planta con amplio y diáfano salón multiusos de 75m2, completando la planta un amplio recibidor y lavadero. Segunda planta con cocina americana y salón, orientados a una amplia y luminosa terraza, junto con un aseo. Tercera planta con dormitorio principal y baño en suite, una segunda habitación y baño inde",
    "id": "-4HSsAv6",
    "imported_id": "177061507-f",
    "latitude": "37.163937",
    "longitude": "-3.570432",
    "price": 485000,
    "rooms": 3,
    "size": 380,
    "title": "Piso 3 hab. 3 baños 380m² Garaje, Terraza en Granada - 485K€",
    "updated_at": "2024-07-10 00:56:22"
  },
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 00:56:21",
    "description": "Ponemos a la venta esta maravillosa vivienda reformada muy luminosa y bien situada cerca de todas las facultades, consta de tres dormitorios, 1 baño, un amplio salon y cocina totalmente amueblada e idenpendiente, terraza exterio, aire acondicionado e y muchas mejoras.",
    "id": "-4CgP0tz",
    "imported_id": "105202128-i",
    "latitude": "37.1994198",
    "longitude": "-3.6011996",
    "price": 99000,
    "rooms": 3,
    "size": 95,
    "title": "Piso 3 hab. 2 baños 95m² Terraza, A/C - 99K€",
    "updated_at": "2024-07-10 00:56:21"
  },
  {
    "bathrooms": 3,
    "created_at": "2024-07-10 00:56:21",
    "description": "EXCLUSIVA VIVIENDA UNIFAMILIAR EN NEPTUNO. Situada en una URBANIZACION  con jardines y piscina. La vivienda se divide en semisótano,  en donde se sitúa el garaje con trastero y cuarto de instalaciones. En la planta baja está el recibidor o entrada principal que da paso a un gran salón, una  amplia cocina desde la cual se accede a un patio-terraza junto a las zonas comunes de la urbanización. La planta se completa con un aseo de cortesía. En la primera planta nos encontramos con tres estupendos dormitorios, dos baños,  y una terraza. Finalmente en la última planta o torreón hay otro dormitorio con baño y una gran terraza. cabe destacar que la vivienda posee ASCENSOR INDIVIDUAL. Una magnifica vivienda que sobran las palabras y solo visitándola podrá apreciarla en su conjunto.\n\nNOTA: El PVP indicado no incluye ni impuestos ni gastos de escritura, tampoco honorarios de la agencia. Las superficies indicadas en esta página tienen carácter descriptivo y son aproximadas. Esta vivienda se vende sin muebles.\n",
    "id": "-4zVtHfr",
    "imported_id": "182861920-f",
    "latitude": "37.165104",
    "longitude": "-3.6088154",
    "price": 1180000,
    "rooms": 4,
    "size": 205,
    "title": "Casa 4 hab. 3 baños 205m² Piscina, Garaje - 1.2M€",
    "updated_at": "2024-07-10 00:56:21"
  },
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 00:56:19",
    "description": "Ponemos a la venta este bonito piso en el municipio del Padul, que representa la puerta de entrada al hermoso Valle de Lecrín y a tan sólo unos minutos de Granada capital. Rodeado de todos los servicios  a tu disposición.\nEl piso se encuentra en el Edificio Andalucía que se ubica en una arteria principal del Padul.\n\nLa vivienda se distribuye en 3 dormitorios, 2 baños, uno de ellos en suite, luminoso salón con balconcito y cocina independiente que da acceso a un bonito patio.\nAdemás incluye plaza de aparcamiento.\nA DESTACAR: calefacción, ventanas de PVC doble acristalamiento, excelente estado de conservación....\n¡No dudes en llamarnos sin compromiso para realizar una visita!\n\nVisita nuestra web ALVAREZSALMERON.COM\n\n*El PVP indicado no incluye impuestos ni gastos de Escritura. Honorarios agencia no incluidos. Las superficies expresadas en esta página tienen carácter descriptivo y son aproximadas. Los precios pueden ser susceptibles de modificación sin previo aviso. Esta vivienda se vende sin muebles.*",
    "id": "-51gp83_",
    "imported_id": "182814979-f",
    "latitude": "37.025246",
    "longitude": "-3.6297317",
    "price": 138000,
    "rooms": 3,
    "size": 95,
    "title": "Piso 3 hab. 2 baños 95m² Luminoso en Granada - 138K€",
    "updated_at": "2024-07-10 00:56:19"
  },
  {
    "bathrooms": 1,
    "created_at": "2024-07-10 00:56:16",
    "description": "Posadas, a 30 minutos de Córdoba. Casa independiente dentro de la población. 152 m2 construidos en dos plantas. Hall de entrada. Salón de Paso. Cocina amueblada. Amplia despensa. Zona independiente de lavadero. 4 habitaciones. Aseo en planta baja y baño con placa de ducha en planta alta. Patio ideal para disfrute. Desde la casa se accede a la cochera cerrada, con puerta eléctrica. Armarios empotrados. Aire acondicionada f/c. Agua caliente sanitaria mediante placas solares. Tratamiento de agua mediante ósmosis. Buen estado de conservación. Visítela sin compromiso. Le gestionamos el préstamo hipotecario sin coste adicional. A. P. I. TRES - Agencia Inmobiliaria desde 1992 - Compraventas sin sorpresas. Vea este inmueble y muchos más en nuestra web: Informamos a nuestros clientes compradores que el precio de venta NO incluye lo gastos derivados de la escritura de compraventa según ley (Notaría, Impuestos y Registro de la Propiedad), ni los honorarios de la agencia inmobiliaria. Los precios indicados no tienen caducidad, pero pueden ser modificados por decisión de la propiedad sin previo aviso. Documento D. I. A. a disposición del consumidor según Decreto 218/2005 Junta de Andalucía.",
    "id": "-59iM6AH",
    "imported_id": "104325273-i",
    "latitude": "37.8026242",
    "longitude": "-5.1070742",
    "price": 155000,
    "rooms": 4,
    "size": 152,
    "title": "Piso 4 hab. 1 baños 152m² en Córdoba - 155K€",
    "updated_at": "2024-07-10 00:56:16"
  },
  {
    "bathrooms": 1,
    "created_at": "2024-07-10 00:56:16",
    "description": "Magnífica parcela entre los pueblos de Palma Del Río y Peñaflor. Esta parcela cuenta con una de las mejores vistas de su entorno, cuenta con una casa diáfana de 75 metros cuadrados no chimenea y aseo completo, ideal para pasar unos momentos en familia y con amigos. Dispone de aparcamientos para 3 vehículos techados, fachada empedrada con diseño bonito, cancela de entrada de hierro de diseño y entrada pavimentada. Ideal para construir piscina, zona de deportes, bungalós varios….etc.",
    "id": "-5_IqPWA",
    "imported_id": "162094324-f",
    "latitude": "37.724174",
    "longitude": "-5.32287",
    "price": 95000,
    "rooms": 1,
    "size": 75,
    "title": "Terreno 1 hab. 1 baños 75m² Piscina, Chimenea - 95K€",
    "updated_at": "2024-07-10 00:56:16"
  },
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 00:56:14",
    "description": "A DESTACAR: Excelente  piso  seminuevo en un magnifico residencial  rodeado de zona servicios ,comercios  en una de las mejores zonas de Córdoba en la zona tablero\r\nDISPOSICIÓN DE LA VIVIENDA: La distribución de la vivienda es la siguiente; Salón  , cocina  amueblada y equipada , tres dormitorios ,dos baños uno de ellos en suite, amplia terraza de 10 metros\r\n\r\nCALIDADES: Suelo de mármol, ventanas de aluminio lacado  marrón con doble acristalamiento. Carpintería interior madera lacada en blanco\r\nOTROS ELEMENTOS: Aire acondicionado centralizado de frío y calor. Armarios empotrados ,radiadores plaza de garje ,trastero piscina comunitaria ,piscina infantil\r\nHABITABILIDAD: Dispuesto para entrar a vivir. \r\nELEMENTOS COMUNES: La mancomunidad se encuentra muy bien  cuidada. con  zonas verdes ,plantas y dos piscinas Dispone de ascensor (3º Planta) \r\nENTORNO DEL EDIFICIO: Puede ver todos los detalles en nuestra página web indicando la referencia del inmueble. \r\nFINANCIACIÓN: Con estudio previo gratuito y personalizado. \r\nINFORMACIÓN IMPORTANTE: Para cumplir con la normativa vigente, tenemos a disposición del cliente Documento de Información Abreviada D.I.A. Los precios indicados no tienen caducidad, pero pueden ser alterados sin previo aviso. \r\nGASTOS DE LA COMPRA: Según Ley (Notaría, Registro e Impuestos) no incluidos. Los honorarios de la Agencia Inmobiliaria no están incluidos.\r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n",
    "id": "-4Qf9UJq",
    "imported_id": "183654852-f",
    "latitude": "37.895844",
    "longitude": "-4.7924395",
    "price": 270000,
    "rooms": 3,
    "size": 110,
    "title": "Piso 3 hab. 2 baños 110m² Piscina, Terraza en Córdoba - 270K€",
    "updated_at": "2024-07-10 00:56:14"
  },
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 00:56:14",
    "description": "MAGNIFICO PISO CON GARAJE Y TRASTERO EN POLIGONO GUADALQUIVIR!!! CONSTA DE 3 DORMITORIOS, 2 BAÑOS, GRAN SALON INDEPENDIENTE, COCINA AMUEBLADA, LAVADERO, DESPENSA, 2 SPLIT DE A/A (F+C), SUELO DE MARMOL, 2 TERRAZAS. NO LO DEJE ESCAPAR!!!. REF: VS1727\r\nwww.inmobiliariacordobesa.es",
    "id": "-4gLAtiS",
    "imported_id": "183174875-f",
    "latitude": "37.85942",
    "longitude": "-4.784479",
    "price": 112000,
    "rooms": 3,
    "size": 90,
    "title": "Piso 3 hab. 2 baños 90m² Garaje, Terraza en Córdoba - 112K€",
    "updated_at": "2024-07-10 00:56:14"
  },
  {
    "bathrooms": 1,
    "created_at": "2024-07-10 00:56:12",
    "description": "REFERENCIA: 1D5F0 Referencia: 1D5F0. SE VENDE PISO A ESTRENAR\n\nMagnífica ubicación en calle General Alaminos Nº1 Calle Mesón por la parte alta, al lado de la calle General Lozano Calle las Tiendas.\n\nVivienda en primera planta con amplio salón y cocina americana, 3 habitaciones y un vestidor.\n\nTotalmente acabada con una reforma integral del piso: distribución nueva de los espacios, instalaciones, materiales, equipamientos, ventanas y puertas. Cocina totalmente equipada con electrodomésticos de primeras marcas. Baño completo y equipado con placa de ducha. Balcones exteriores dando a calle peatonal.\n\nA igual precio, también tenemos disponible en este mismo bloque la vivienda situada en la segunda planta con 3 dormitorios y patio.",
    "id": "-457X2Ib",
    "imported_id": "91864038-i",
    "latitude": "37.4097177",
    "longitude": "-4.4837785",
    "price": 95000,
    "rooms": 3,
    "size": 87,
    "title": "Piso 3 hab. 1 baños 87m² Nuevo, Exterior - 95K€",
    "updated_at": "2024-07-10 00:56:12"
  },
  {
    "bathrooms": 1,
    "created_at": "2024-07-10 00:56:12",
    "description": "Casa nueva, muy conservada, amueblada completa tal cual las fotos, 4 dormitorios, sótano acabado con chimenea, garaje independiente para coche.",
    "id": "-50J0UfB",
    "imported_id": "105057650-i",
    "latitude": "37.4109421",
    "longitude": "-4.4961665",
    "price": 175000,
    "rooms": 4,
    "size": 180,
    "title": "Piso 4 hab. 1 baños 180m² Garaje, Chimenea - 175K€",
    "updated_at": "2024-07-10 00:56:12"
  },
  {
    "bathrooms": 1,
    "created_at": "2024-07-10 00:56:11",
    "description": "Excelente Casa con una superficie de 120 m2 en el distrito de Peñarroya , compuesta por: 3 dormitorios, comedor, salón, cuarto de baño completo con cabina de hidromasaje, cocina equipada, patio, lavadero y terraza, esta todo para entrar a vivir completamente nuevo.",
    "id": "-4lF9DzS",
    "imported_id": "177887161-f",
    "latitude": "38.31122",
    "longitude": "-5.2795725",
    "price": 64999,
    "rooms": 3,
    "size": 120,
    "title": "Piso 3 hab. 1 baños 120m² Terraza, Nuevo en Peñarroya - 65K€",
    "updated_at": "2024-07-10 00:56:11"
  },
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 00:56:09",
    "description": "Bien situado, centro de Cádiz y plaza de España. También ideal para vivienda.",
    "id": "-4KGzieZ",
    "imported_id": "100001062-i",
    "latitude": "36.5362596",
    "longitude": "-6.2905495",
    "price": 170000,
    "rooms": 0,
    "size": 90,
    "title": "Local 2 baños 90m² Centro en Cádiz - 170K€",
    "updated_at": "2024-07-10 00:56:09"
  },
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 00:56:09",
    "description": "",
    "id": "-4WrEC_b",
    "imported_id": "33619249-i",
    "latitude": "36.17377",
    "longitude": "-5.35036",
    "price": 180000,
    "rooms": 3,
    "size": 135,
    "title": "Piso 3 hab. 2 baños 135m² - 180K€",
    "updated_at": "2024-07-10 00:56:09"
  },
  {
    "bathrooms": 3,
    "created_at": "2024-07-10 00:56:09",
    "description": "La Segur Real Estate le ofrece una magnífica casa desde donde divisamos vistas del pueblo y pedanías, Laguna de la Janda, Dehesa de Montenmedio, playa de Zahara de los Atunes, costa de África y pueblos blancos de la Sierra de Cádiz. Inmueble sumamente interesante teniendo en cuenta que tiene dos entradas: una independiente y otra segunda entrada por patio. La casa es toda exterior, en buen estado y lista para entrar a vivir. Accediendo por la puerta principal nos encontramos con un hall, un baño y una estancia muy amplia, con posibilidad de ser utilizada también como apartamento y/o estudio con entrada independiente por el patio. Desde la planta baja, y por unas escaleras de obra, llegamos a la primera planta donde encontramos cocina independiente con balcón, cuarto de baño y dormitorio. A esto le añadimos un amplio y luminoso salón con chimenea y terraza al mismo nivel, donde puede disfrutar de las cálidas noches de verano y magníficas vistas. Desde el salón parte una cómoda escalera de madera que da acceso a un dormitorio con baño y terrazas con vistas 360º, zona de lavandería y energía solar. Barrio muy tranquilo, acceso con el coche hasta la misma puerta de entrada, aparcamiento más cercano a 1 minuto de la vivienda. \n\n VEN A VISITARLA!\n\n Para cualquier información adicional puede contactar con el o el \n\n \n\n GASTOS DE NOTARIA, REGISTRO, IMPUESTOS Y HONORARIOS DE AGENCIA, NO INCLUIDOS EN EL PRECIO.",
    "id": "-51Lmsyv",
    "imported_id": "90621561-i",
    "latitude": "36.2508007",
    "longitude": "-5.9635062",
    "price": 340000,
    "rooms": 3,
    "size": 148,
    "title": "Piso 3 hab. 3 baños 148m² Terraza, Exterior en Cádiz - 340K€",
    "updated_at": "2024-07-10 00:56:09"
  },
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 00:56:06",
    "description": "Esta estupenda casa ubicada en Arcos de la Frontera, zona Barrio bajo,  consta de 146 m. de superficie distribuidos en:\n\n- Planta baja: recibidor, salita, gran salón, amplia cocina, una habitación y un gran baño.\n- Primera planta: Salón, 4 dormitorios, 1 baño y hueco de escalera aprovechado como cuarto de pilas.\n-Segunda planta: gran azotea independiente alicatada, con zona techada y vistas despejadas. Tiene un gran potencial para crear una zona de \"chillout\"\n\nResulta ideal para familias grandes, para personas mayores o con movilidad reducida, ya que se puede habitar solo en la planta baja que contiene todo tipo de estancias y está adaptada para personas en estas situaciones o como inversión (para alquilarla o para vivir en una planta y alquilar la otra haciendo 2 viviendas independientes).\n\nExtras: aire acondicionado, despensa, luminoso, mirador, terraza, \n\nUbciación: cercano a autobuses, árboles, colegios, centros de salud, parques, tiendas, zonas infantiles supermercados, vistas despejadas.\n\nCONSULTE SIN COMPROMISO",
    "id": "-49MKIuh",
    "imported_id": "183291713-f",
    "latitude": "36.74344",
    "longitude": "-5.796429",
    "price": 135000,
    "rooms": 5,
    "size": 156,
    "title": "Piso 5 hab. 2 baños 156m² Terraza, A/C en Arcos de la Frontera - 135K€",
    "updated_at": "2024-07-10 00:56:06"
  },
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 00:56:06",
    "description": "Magnífica casa adosada junto al Santuario y a 50 metros de la Playa de Regla. Consta de tres plantas que se distribuyen en planta baja con terraza delantera de 25 m2, amplio salón-comedor, un baño, un dormitorio y una cocina independiente equipada, con salida a un patio de 25 m2, desde el que se accede a la parte interior del residencial, donde se ubica la plaza de aparcamiento privada. En la primera planta se encuentran dos dormitorios amplios con armarios empotrados y un vestidor, además de una terraza. En la segunda planta hay otro dormitorio con terraza y una terraza más con vistas laterales al mar. La vivienda es muy luminosa y tiene buen estado de conservación. El residencial cuenta con zonas ajardinadas.\n\nPrecio: 330.000.-€ (el precio no incluye ni gastos, ni impuestos.\n\nDisponemos del DIA (documento informativo abreviado) para el usuario que lo solicite.",
    "id": "-4PbIX1t",
    "imported_id": "183479670-f",
    "latitude": "36.7286",
    "longitude": "-6.4382677",
    "price": 330000,
    "rooms": 4,
    "size": 94,
    "title": "Casa Adosada 4 hab. 2 baños 94m² Terraza - 330K€",
    "updated_at": "2024-07-10 00:56:06"
  },
  {
    "bathrooms": 0,
    "created_at": "2024-07-10 00:56:05",
    "description": "Terreno de 8,5 ha entre Algodonales y Coripe en un entorno más maravilloso. Es un sitio muy privado con naturaleza salvaje, rocas y un llano de casi 3 ha a lado del riachuelo. Existe ya el proyecto para la construcción de un camino que va desde la carretera al llano. ¡Un paraíso privado!",
    "id": "-3z35-dS",
    "imported_id": "104150854-i",
    "latitude": "36.9254024",
    "longitude": "-5.4328264",
    "price": 130000,
    "rooms": 0,
    "size": 84304,
    "title": "Terreno 84304m² en Algodonales - 130K€",
    "updated_at": "2024-07-10 00:56:05"
  },
  {
    "bathrooms": 0,
    "created_at": "2024-07-10 00:56:04",
    "description": "Preciosa finca urbana con vistas al pantano, en la urbanización Costa de Madrid con 22.512 m2 de superficie cubierta de pinos y encinas. Cuenta con 6 parcelas segregadas y un resto de Finca Matriz de 13.040 m2.\n\nParcela 1: 1.949, 66 m2\n\nParcela 2: 2.068, 02 m2\n\nParcela 3: 2.041, 20 m2\n\nParcela 4: 1.499, 76 m2\n\nParcela 5: 1.264, 76 m2\n\nParcela 6: 1.243, 27 m2\n\nEn un remanso de paz a 83 km de Madrid. Ideal para inversores.",
    "id": "-59ZzIRq",
    "imported_id": "103830696-i",
    "latitude": "40.3870828",
    "longitude": "-4.3598216",
    "price": 684100,
    "rooms": 0,
    "size": 22512,
    "title": "Terreno 22512m² en Madrid - 684K€",
    "updated_at": "2024-07-10 00:56:04"
  },
  {
    "bathrooms": 1,
    "created_at": "2024-07-10 00:56:03",
    "description": "Se vende Cortijo en Somontín. La casa tiene 3 dormitorios, un cuarto de baño, salón comedor y un garaje. Está dentro de una finca de 10 hectáreas. Si buscas una casa en el campo con una gran superficie de terreno esta es una buena oportunidad.",
    "id": "-4EtZoaO",
    "imported_id": "88343961-i",
    "latitude": "37.3893754",
    "longitude": "-2.3874643",
    "price": 139000,
    "rooms": 3,
    "size": 70,
    "title": "Terreno 3 hab. 1 baños 70m² Garaje en Somontín - 139K€",
    "updated_at": "2024-07-10 00:56:03"
  },
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 00:56:03",
    "description": "Local comercial en garrucha. Tiene vistas al paseo marítimo y posibilidad de montar terraza en el propio paseo.",
    "id": "-4gbk9s0",
    "imported_id": "94409945-i",
    "latitude": "37.1846087",
    "longitude": "-1.8202398",
    "price": 320000,
    "rooms": 0,
    "size": 315,
    "title": "Local Comercial 2 baños 315m² Terraza en Garrucha - 320K€",
    "updated_at": "2024-07-10 00:56:03"
  },
  {
    "bathrooms": 1,
    "created_at": "2024-07-10 00:56:03",
    "description": "Vivienda unifamiliar adosada con salón comedor, cocina, tres dormitorios y un baño. Se encuentra ubicada en la calle Purchena del municipio de Olula del Río, provincia de Almería.",
    "id": "-51pSJWw",
    "imported_id": "104353291-i",
    "latitude": "37.360411",
    "longitude": "-2.298404",
    "price": 180000,
    "rooms": 3,
    "size": 296,
    "title": "Piso 3 hab. 1 baños 296m² en Almería - 180K€",
    "updated_at": "2024-07-10 00:56:03"
  },
  {
    "bathrooms": 3,
    "created_at": "2024-07-10 00:56:01",
    "description": "VIVIENDA con GARAJE Y TRASTERO OPCIONAL \n\nVivir en Ciudad Jardín es un auténtico lujo, especialmente en esta impresionante vivienda que lo tiene todo. Con cerramientos de iroko y altos estándares de seguridad, aislamientos térmicos y acústicos, placas solares para un consumo eficiente de agua y electricidad, recibo a cero, instalación de suelos radiantes, suelos hidráulicos y porcelánicos, chimenea preinstalada, cocina equipada con electrodomésticos de alta gama, baños completos y armarios empotrados en dormitorios y baños, también en pasillos, Además, ¿has visto la ducha solar en el patio?\n\nEsta vivienda destaca por su originalidad, comodidad y distribución. Con techos altos, materiales de primera calidad y un diseño moderno y luminoso, cada detalle la convierte en un hogar singular. Salón comedor con acceso a patio, una amplia cocina moderna y completamente equipada y un baño en planta baja, en planta sótano trastero de 26m2 para almacenaje, en la primera planta encontramos tres los dormitorios y dos baños, y un ático con un gran estudio de 32 m2 flanqueado por dos terrazas, estas, son solo algunas de las maravillas que ofrece esta propiedad.\n\nAdemás tienes la opción de disponer de una amplia plaza de garaje y trastero a pocos metros, y un espacio adicional para estacionar tu moto. \n\nSi estas características coinciden con lo que estás buscando, ¡no dudes en llamarnos! No pierdas la oportunidad de visitar esta propiedad. Estaremos encantados de atenderte.\n\nEs importante tener en cuenta que el precio no incluye los gastos de impuestos y notaría. Como consumidor, tienes derecho a recibir una copia del Documento Informativo Abreviado conforme al Decreto 218/2005, Boja 217 de fecha 07/11/2006.",
    "id": "-4i4DP7B",
    "imported_id": "104549842-i",
    "latitude": "36.8312521",
    "longitude": "-2.4527406",
    "price": 340000,
    "rooms": 3,
    "size": 198,
    "title": "Villa 3 hab. 3 baños 198m² Garaje, Terraza en Ciudad Jardín - 340K€",
    "updated_at": "2024-07-10 00:56:01"
  },
  {
    "bathrooms": 1,
    "created_at": "2024-07-10 00:56:01",
    "description": "AM35 es un nuevo edificio ubicado en el corazón de Almería, en una ubicación privilegiada que cuenta con amplias viviendas de 2 y 3 dormitorios, garajes, trasteros.\n\nSe trata de un edificio moderno, de 4 plantas de altura y ático, y limitada a 14 viviendas, diseñado para lograr una distribución perfecta, cómoda y óptima. Además, la promoción cuenta con garajes y trasteros que asegura que cada vivienda tenga el espacio necesario de almacenamiento.\n\nEn definitiva, el edificio AM35 está pensado para que cualquier familia y persona puedan desarrollar su vida en una vivienda cómoda y práctica, y quieran aprovechar esta gran oportunidad de adquirir una vivienda en una zona exclusiva en el centro de Almería con las grandes ventajas de la obra nueva.",
    "id": "-5aEXh8Y",
    "imported_id": "105115169-i",
    "latitude": "36.8426051",
    "longitude": "-2.4597578",
    "price": 170000,
    "rooms": 2,
    "size": 66,
    "title": "Ático 2 hab. 1 baños 66m² Garaje, Nuevo en Almería - 170K€",
    "updated_at": "2024-07-10 00:56:01"
  },
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 00:53:53",
    "description": "Es un piso bastante amplio y dispone de distribución apropiada para cada área, plaza de garaje incluida en el precio, es muy luminoso y dispone de piscina, jardín y zona deportiva.\nLas habitaciones son bastante amplias, cuentan con hermosas vistas y amplia entrada de luz natural.\nEste piso pertenece al distrito de Ciudad Lineal, y se ubica en el barrio Costillares. Es una zona tranquila, residencial y bien comunicada con acceso directo en coche a la M-11 y la M-30, y con servicios de transporte público muy accesibles: a 5 minutos andando esta la estación de metro Pinar de Chamartín y Manoteras (líneas 1, 4 y ML 1) y a menos de 10 minutos se encuentra la estación de cercanías Fuente de la Mora. Tiene líneas de autobús 29, 125, 129, 150, N1 que llevan a todos los puntos de Madrid, desde el centro y hasta las afueras. La cercanía a IFEMA y al Aeropuerto.\nAl tratarse de una zona residencial y con mucha vida, dispone de todo tipo de servicios y comodidades en las inmediaciones: guarderías, colegios, bancos, panaderías, cafeterías, restaurantes, fruterías, tintorerías, farmacias, clínicas veterinarias, centro de salud tanto público, como privado\nUn piso ideal para familias que deseen hacer su vida dentro de Madrid capital, pero sin prescindir de la comodidad, tranquilidad y seguridad que da un entorno tan privilegiado como el de esta propiedad",
    "id": "-4fpO4so",
    "imported_id": "165562828-f",
    "latitude": "40.47952",
    "longitude": "-3.6637375",
    "price": 555000,
    "rooms": 3,
    "size": 150,
    "title": "Piso 3 hab. 2 baños 150m² Piscina, Garaje en Madrid - 555K€",
    "updated_at": "2024-07-10 00:53:53"
  },
  {
    "bathrooms": 2,
    "created_at": "2024-07-10 00:53:53",
    "description": "BRYH-1378\r\nLOFT REFORMADO A ESTRENAR EN PINAR DEL REY (MADRID).\r\n\r\nBE REAL · YES HOME comercializa la venta de este excepcional dúplex, con reforma a estrenar, en la Calle Paula de la Vega en el distrito de Hortaleza, Madrid. Perfectamente comunicado me-diante líneas de autobuses hacia todos los destinos. Estación de metro más cercana, L4 Mar de Cristal (500m) y San Lorenzo (650m). Rodeado de todo tipo de comercios: fruterías, farmacias, droguerías, peluquerías y grandes centros comerciales: Gran Vía de Hortaleza, Centro Comercial Palacio de Hielo y supermercados Carrefour, Día, Mercadona y Aldi.\r\n\r\nEste loft se ubica en la planta baja de una finca construida en 1993, totalmente reacondicionada y en excelente estado de conservación.\r\n\r\nLa vivienda cuenta con una superficie construida de 100 m2, de los cuales útiles son 95 m2. Se encuentra actualmente en culminación de la obra de reforma integral, la misma incluye tuberías, cableado eléctrico, suelo radiante y todo el aspecto estético, obra realizada con la mayor calidad en materiales y marcas del mercado. \r\n\r\nLa distribución del espacio es la siguiente: \r\n· Planta baja 49,41m2 construidos: cómodo salón comedor, cocina tipo americana totalmente amueblada y equipada, un aseo y el cuarto de máquinas. \r\n\r\n· Primera Planta 51,08 m2 construidos: habitación principal y un amplio ambiente que podrá utilizarse como segunda habitación o despacho. Esta planta cuenta con un cuarto de baño.\r\n\r\nDestacamos la amplitud, gracias a los techos de gran altura y la luminosidad debido a las grandes ventanas frontales. La reforma realizada con excelentes acabados y cuenta con climatización en toda la vivienda por medio de suelo radiante controlado desde App en el móvil. La cocina está amueblada y equipada. El piso se vende sin amueblar.\r\n\r\nSin duda un lugar perfecto para disfrutar de una vida tranquila sin renunciar a estar en Madrid, cerca de todos los servicios.\r\nExcelente oportunidad como vivienda residencial habitual y/o inversión.\r\n\r\n¡No esperes más y contáctanos para obtener más información!\r\nEstamos a su disposición para cualquier consulta o visita que desee realizar.\r\n\r\nDescubra todo nuestro producto visitando nuestra web BEREAL.ES\r\nCada casa tiene un cliente ideal y ambos están en Be Real.\r\nBE REAL la inmobiliaria inteligente. Al fin una inmobiliaria con toda la tecnología y todo el servicio a su precio. Compra y vende por 1,5%.\r\nAsí de cómodo, así de fácil, así de Real.",
    "id": "-4lp7nkw",
    "imported_id": "181815131-f",
    "latitude": "40.47051",
    "longitude": "-3.6423569",
    "price": 398000,
    "rooms": 2,
    "size": 100,
    "title": "Local Comercial 2 hab. 2 baños 100m² Reformado, Nuevo en Madrid - 398K€",
    "updated_at": "2024-07-10 00:53:53"
  },
  {
    "bathrooms": 1,
    "created_at": "2024-07-10 00:53:53",
    "description": "Se vende piso en muy buen estado. Consta de un baño y dormitorio, salón y cocina independientes. \n\nEn el precio se incluye una plaza de garaje de fácil acceso y maniobra y un trastero de 8-10 m3. \n\nCaldera de gas natural y aire acondicionado en salón y dormitorio.\n\nMuy buena situación cerca del metro de Pinar del Rey, con farmacias, comercios y todo tipo de servicios.",
    "id": "-5TvAqPn",
    "imported_id": "84880608-i",
    "latitude": "40.4651331",
    "longitude": "-3.648142",
    "price": 285000,
    "rooms": 1,
    "size": 60,
    "title": "Piso 1 hab. 1 baños 60m² Garaje, A/C en Pinar del Rey - 285K€",
    "updated_at": "2024-07-10 00:53:53"
  }
]
